neumes.push(

    //######### EXAMS 2 ########
    { "br": "pg" }, // PAGE BREAK
    //###### TITLE ######
    { "h": "ΔΟΞΟΛΟΓΙΑ ΑΡΓΗ" },
    { "br": "ln2" }, // LINE BREAK
    { "t": "Πέτρου τοῦ Βυζαντίου (†1808)" },
    { "br": "ln4" }, // LINE BREAK
    //{"t":"Ἦχος πλ. α' Κε"},
    { "t": "Ἦχος" },
    // { "t": "Ηχος" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mt": "wr" },
    { "t": " " }, // SPACE
    { "t": "Πα" },
    { "t": "  " }, // SPACE
    { "nt": "ae" },
    { "t": "  " }, // SPACE
    { "t": "Κε" },
    { "br": "ln5" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Δ" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ξα",
        "n2": "d",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "σοι",
        "n2": "d",
        "l2": "  οι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "τω",
        "n2": "g",
        "l2": "ω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "l": "δει"
    },
    {
        "n": "d",
        "l": "ξα"
    },
    {
        "n": "d",
        "l": " αν"
    },
    {
        "n": "D",
        "l": " τι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "το"
    },
    {
        "n": "d",
        "l": "ο"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "aG",
        "c": "o",
        "r": "4",
        "l": "φω"
    },
    {
        "n": "d<",
        "l": "ως"
    },
    //###### MARTYRIA ######
    {
        "m": "qk.",
        "md": "\\" // DIASTOLE
    },
    {
        "n": "fη:",
        "i": "Κ",
        "l": "δο"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ξα",
        "n2": "d",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "ε",
        "n2": "d",
        "l2": " εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "fu": "Σ",
        "l": "υ",
        "n2": "g",
        "l2": "υ"
    },
    {
        "n": "a",
        "l": "ψι"
    },
    {
        "n": "a",
        "l": "ι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "ι"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "στοι"
    },
    {
        "n": "d",
        "l": " οις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "Θε"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s,",
        "f": "h",
        "r": "4",
        "l": "ω"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "k",
        "i": "Π",
        "l": "και"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s",
        "l": "ε"
    },
    {
        "n": "s",
        "l": "πι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "i": "κ",
        "l": "γης"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": " ει"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "ρη"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "v": "x",
        "n": "s",
        "l": "νη",
        "n2": "d.",
        "cm2": "]",
        "l2": "η"
    },
    //###### MARTYRIA ######
    { "m": "QK" },
    {
        "n": "aw",
        "l": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "αν"
    },
    {
        "n": "S:",
        "l": "θρω"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "ποι  ",
        "n2": "d",
        "f2": "T",
        "l2": "  οις"
    },
    { "b": "0" }, // BREATH
    {
        "n": "a",
        "nm": ";",
        "l": "ευ"
    },
    {
        "n": "A",
        "i": "Κ",
        "l": "δο"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "κι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s,",
        "r": "4",
        "l": "α"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Υ" },
    {
        "n": "s",
        "i": "Π"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "f:",
        "f": "q",
        "l": "μνου"
    },
    {
        "v": "x",
        "n": "d",
        "l": "με",
        "n2": "d",
        "l2": " εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "σε",
        "n2": "d",
        "l2": " ε"
    },
    { "b": "0" }, // BREATH
    {
        "n": "Φ",
        "l": "ευ"
    },
    {
        "n": "Φ",
        "l": "λο"
    },
    {
        "n": "aG",
        "l": "γου"
    },
    {
        "n": "j",
        "l": "με",
        "n2": "g",
        "l2": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "σε"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "d",
        "i": "Δ",
        "l": "προ"
    },
    {
        "n": "a",
        "l": " σκυ"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "νου"
    },
    {
        "n": "d",
        "l": "με"
    },
    {
        "n": "d",
        "l": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "σε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "δο"
    },
    {
        "n": "a",
        "nm": ";",
        "fu": "Σ",
        "i": "Κ",
        "l": "ξο"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "λο"
    },
    {
        "n": "a",
        "l": "γου"
    },
    {
        "n": "a",
        "l": "ου"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ου"
    },
    {
        "n": "d",
        "l": "ου"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "ου"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "με"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "εν"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s,",
        "f": "h",
        "r": "4",
        "l": "σε"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "k",
        "i": "Π",
        "l": "ευ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "S:",
        "l": "χα"
    },
    {
        "v": "x",
        "n": "d",
        "i": "κ",
        "l": "ρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "n": "aG",
        "l": "στου"
    },
    {
        "v": "x",
        "n": "d",
        "l": "με",
        "n2": "d",
        "l2": " εν"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "v": "x",
        "n": "s",
        "r": "4",
        "l": "σοι",
        "n2": "d<",
        "l2": "οι"
    },
    //###### MARTYRIA ######
    {
        "m": "QK",
        "md": "\\" // DIASTOLE
    },
    {
        "n": "aw",
        "l": "δι"
    },
    {
        "n": "s",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "την"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "με"
    },
    {
        "n": "S:",
        "l": "γα"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "α",
        "n2": "d",
        "f2": "T",
        "l2": "α"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "λην"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "A",
        "i": "Κ",
        "l": "σου"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "δο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "ξαν"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π",
        "l": "υ"
    },
    {
        "n": "d",
        "l": "ρι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "d",
        "e": "ω",
        "l": "ε",
        "n2": "1`5",
        "c2": "p",
        "l2": "ε"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "A",
        "nm": ";",
        "l": "Βα"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "σι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "λευ"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "s",
        "i": "Κ",
        "l": "ε"
    },
    {
        "n": "a",
        "l": "που"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "ρα"
    },
    {
        "n": "d",
        "l": "νι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "D",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "Θε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "a",
        "l": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ε"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "S:",
        "l": "Πα"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "τε",
        "n2": "d",
        "l2": "ερ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "πα",
        "n2": "g",
        "i2": "Κ",
        "l2": "αν"
    },
    {
        "n": "a",
        "l": "το"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "κρα"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "s;",
        "l": "τορ"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "f:",
        "f": "q",
        "i": "Δ",
        "l": "Κυ"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ε",
        "n2": "d",
        "l2": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "Υι",
        "n2": "g",
        "l2": "υι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ35",
        "c": "p",
        "l": "μο"
    },
    {
        "n": "d",
        "l": " ο"
    },
    {
        "nb": "d",
        "n": "j;",
        "l": "νο"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "γε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "νες"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "a",
        "i": "Κ",
        "l": "Ι"
    },
    {
        "n": "a",
        "l": "η"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "σου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "dd",
        "l": "Χρι"
    },
    {
        "n": "D",
        "l": "στε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "c": "i",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "S:",
        "l": "Α"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "α",
        "n2": "d",
        "f2": "T",
        "l2": "α"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "γι"
    },
    {
        "v": "x",
        "n": "aQ",
        "i": "Κ",
        "l": "ο",
        "n2": "d",
        "cm2": "U",
        "l2": "ο"
    },
    {
        "n": "g",
        "l": "ο"
    },
    {
        "n": "a",
        "l": "ον"
    },
    { "b": "0" }, // BREATH
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "Πνε"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ευ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "μα"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π",
        "l": "υ"
    },
    {
        "n": "d",
        "l": "ρι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "d",
        "e": "ω",
        "l": "ε",
        "n2": "1`5",
        "c2": "p",
        "l2": "ε"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "A",
        "nm": ";",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Θε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "i": "Κ",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "α"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "μνο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "του ",
        "n2": "d",
        "l2": "  ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "Θε",
        "n2": "g",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ου"
    },
    //###### MARTYRIA ######
    { "m": "vn'" },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "ΦΓ",
        "c": "y",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "Υι",
        "n2": "g",
        "l2": "υι"
    },
    {
        "n": "a",
        "f": "f",
        "l": "ο"
    },
    {
        "n": "a",
        "l": "ο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ35",
        "c": "p",
        "l": "του"
    },
    {
        "n": "d",
        "l": " ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "Πα"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "s;",
        "fu": "Η",
        "l": "τρος"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "a",
        "i": "Δ",
        "l": "ο",
        "n2": "g",
        "l2": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "a",
        "l": "αι"
    },
    {
        "n": "d",
        "l": "αι"
    },
    {
        "n": "d",
        "fa": "Q",
        "l": "αι"
    },
    {
        "n": "d",
        "l": "αι"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "v": "x",
        "n": "s",
        "r": "4",
        "l": "ρω",
        "n2": "d.",
        "l2": "ων"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "a",
        "i": "Π",
        "l": "την"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "qu": "z",
        "n": "s",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "v": "x",
        "n": "d",
        "l": "μα  ",
        "n2": "d",
        "l2": " αρ"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "τι"
    },
    {
        "n": "aG",
        "l": "ι"
    },
    {
        "qu": "z",
        "n": "s",
        "l": "α"
    },
    {
        "n": "d",
        "l": "αν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ35",
        "l": "του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "κο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "s;",
        "l": "σμου"
    },
    //###### MARTYRIA ######
    { "m": "qp" },
    {
        "n": "s",
        "c": "i",
        "l": "ε"
    },
    {
        "n": "aQ",
        "l": "λε",
        "n2": "g",
        "l2": "ε"
    },
    {
        "qru": "B",
        "n": "s",
        "l": "η",
        "n2": "d",
        "cm2": "]",
        "l2": "η"
    },
    {
        "v": "x",
        "n": "s",
        "l": "σο",
        "n2": "d",
        "l2": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "η"
    },
    {
        "n2": "d",
        "l2": "η"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a,",
        "r": "4",
        "l": "μας",
        //###### MARTYRIA ######
        "m": "qk."
    },
    {
        "n": "d",
        "l": "ο"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "αι"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "αι"
    },
    {
        "n": "a",
        "l": "αι"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "dh",
        "nm": "<",
        "c": "U",
        "r": "4",
        "l": "ρων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "τας"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s",
        "l": "α"
    },
    {
        "n": "s",
        "l": "μαρ"
    },
    {
        "n": "S:",
        "l": "τι"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "ι",
        "n2": "d",
        "f2": "T",
        "l2": "ι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ας"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "aQ",
        "i": "Κ",
        "l": "του",
        "n2": "d",
        "cm2": "U",
        "l2": "ου  "
    },
    {
        "n": "g",
        "l": "ου"
    },
    {
        "n": "a",
        "l": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "κο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "σμου"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Π" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π",
        "l": "ροσ"
    },
    {
        "v": "x",
        "n": "d",
        "l": " δε",
        "n2": "d",
        "l2": " ε"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ξαι",
        "n2": "d",
        "l2": "  αι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "τη",
        "n2": "g",
        "l2": "ην"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "l": "δε"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "D",
        "l": " σιν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "μων"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "s",
        "i": "Κ",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "κα"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "θη"
    },
    {
        "n": "d",
        "l": "με"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "νος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "εκ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "δε"
    },
    {
        "n": "s",
        "l": "ξι"
    },
    {
        "q": "z",
        "n": "aq",
        "l": "ω"
    },
    {
        "n": "d",
        "l": "ω "
    },
    {
        "n": "d",
        "l": "ω  "
    },
    {
        "n": "d",
        "l": "ων "
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": " του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Πα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "τρος"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "s",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ε"
    },
    {
        "n": "S:",
        "l": "λε"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "η",
        "n2": "d",
        "f2": "T",
        "l2": "η"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "σο"
    },
    {
        "n": "A",
        "i": "Κ",
        "l": "ο"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "μας"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Ο" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π"
    },
    {
        "n": "d",
        "l": "τι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "συ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "i": "Δ",
        "l": "ει"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qru": "C",
        "n": "a",
        "nm": ";",
        "l": "μο"
    },
    {
        "n": "D",
        "l": "νος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "Α"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "α"
    },
    {
        "n": "a",
        "l": "α"
    },
    {
        "qu": "z",
        "n": "s",
        "l": "γι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "d",
        "fa": "Q",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "v": "x",
        "n": "s",
        "r": "4",
        "l": "ο",
        "n2": "d.",
        "l2": "ος"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "a",
        "i": "Π",
        "l": "συ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "qu": "z",
        "n": "s",
        "l": "ει"
    },
    {
        "n": "d",
        "l": "ει"
    },
    {
        "n": "d",
        "l": "ει"
    },
    {
        "n": "d",
        "l": "ει"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "μο"
    },
    {
        "n": "aG",
        "l": "νος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "q": "n",
        "n": "d",
        "l": "Κυ",
        "n2": "d",
        "cm2": "]",
        "l2": "υ"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "ρι"
    },
    {
        "n": "d",
        "l": "ι",
        "n2": "d",
        "cm2": "]",
        "l2": "ι"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d.",
        "cm2": "]",
        "l2": "ος"
    },
    //###### MARTYRIA ######
    { "m": "qp" },
    {
        "n": "s",
        "l": "Ι"
    },
    {
        "n": "s",
        "l": "η"
    },
    {
        "n": "A",
        "nm": ";",
        "l": "σους"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Χρι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "F",
        "r": "4",
        "l": "στο"
    },
    {
        "n": "D",
        "i": "Κ",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "εις"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "v": "x",
        "n": "Bf",
        "l": "δο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "n": "aG",
        "l": "ο"
    },
    {
        "n": "J",
        "l": "ξαν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "Θε"
    },
    {
        "n": "S:",
        "l": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "Πα",
        "n2": "d",
        "f2": "T",
        "l2": " α"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "τρο"
    },
    {
        "v": "x",
        "n": "aQ",
        "i": "Κ",
        "l": "ο",
        "n2": "d",
        "cm2": "U",
        "l2": "ο"
    },
    {
        "n": "g",
        "l": "ο"
    },
    {
        "n": "a",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "α"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "μην"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "k",
        "i": "Π",
        "l": "αθ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ε"
    },
    {
        "n": "aQ",
        "l": "κα",
        "n2": "g",
        "l2": "α",
    },
    {
        "n": "s",
        "l": "στην"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "η"
    },
    {
        "n": "f:",
        "f": "q",
        "i": "Δ",
        "l": "με"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ρα ",
        "n2": "d",
        "l2": " αν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "ε",
        "n2": "g",
        "l2": "ευ",
    },
    {
        "n": "aG",
        "l": "λο"
    },
    {
        "qu": "z",
        "n": "s",
        "l": "γη"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "d",
        "fa": "Q",
        "l": "σω"
    },
    {
        "n": "d",
        "l": " ω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "σε"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "s",
        "i": "Π",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "Αι"
    },
    {
        "qu": "z",
        "n": "a",
        "l": "νε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "σω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "το"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "a",
        "l": "Ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "νο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "μα"
    },
    {
        "n": "ΦΓ",
        "l": "α"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "d<",
        "r": "4",
        "i": "Δ",
        "l": "σου"
    },
    { "n": " " }, // SPACE
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "ae",
        "i": "Κ",
        "l": "εις"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "qru": "B",
        "n": "a",
        "l": "το",
        "n2": "d",
        "cm2": "]",
        "l2": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "s",
        "l": "αι",
        "n2": "d",
        "cm2": "]",
        "l2": "αι"
    },
    {
        "n": "a",
        "l": "αι"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "ω"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "ω"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ω"
    },
    {
        "n": "d",
        "l": "ω"
    },
    {
        "n": "s;",
        "l": "να"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "s",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "τον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "αι"
    },
    {
        "n": "S:",
        "l": "ω"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "να",
        "n2": "d",
        "f2": "T",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "aQ",
        "i": "Κ",
        "l": "αι",
        "n2": "d",
        "cm2": "U",
        "l2": "αι  "
    },
    {
        "n": "g",
        "l": "αι"
    },
    {
        "n": "a",
        "l": "αι"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "ω"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ω"
    },
    {
        "n": "d",
        "l": "ω"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "νος"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "k",
        "i": "Π",
        "l": "α"
    },
    {
        "n": "s",
        "l": "τα"
    },
    {
        "q": "z",
        "n": "ae'",
        "l": "ξι"
    },
    {
        "n": "D",
        "l": "ω"
    },
    {
        "n": "d",
        "e": "ω",
        "l": "σο",
        "n2": "1`5",
        "c2": "p",
        "l2": "ο"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "A",
        "nm": ";",
        "l": "Κυ"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ρι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "aG",
        "c": "o",
        "r": "4",
        "l": "ε"
    },
    {
        "n": "D",
        "l": "ε"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "d",
        "i": "Δ",
        "l": "εν"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s",
        "l": "τη"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "η"
    },
    {
        "n": "f:",
        "l": "με"
    },
    {
        "n": "d",
        "l": "ρα"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "τα"
    },
    {
        "n": "ΦΓ",
        "l": "α"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "αυ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "j",
        "nma": "<",
        "r": "4",
        "l": "τη"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "aQ",
        "i": "Κ",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s;",
        "l": "να"
    },
    {
        "v": "x",
        "n": "d",
        "l": "μα",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    {
        "n": "a",
        "l": "αρ"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "τη"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η  "
    },
    {
        "n": "D",
        "l": "τους"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "S:",
        "l": "φυ"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "λα",
        "n2": "d",
        "f2": "T",
        "l2": "α"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "χθη"
    },
    {
        "v": "x",
        "n": "aQ",
        "i": "Κ",
        "l": "η",
        "n2": "d",
        "cm2": "U",
        "l2": "η"
    },
    {
        "n": "g",
        "l": "η"
    },
    {
        "n": "a",
        "l": "η"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "ναι"
    },
    {
        "n": "d",
        "l": "αι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s,",
        "r": "4",
        "l": "μας"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Ε" },
    {
        "n": "k",
        "i": "Π"
    },
    {
        "n": "g",
        "c": "I",
        "l": "ευ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a",
        "l": "λο"
    },
    {
        "n": "a",
        "l": "γη"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "τος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "ει"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "l": "Κυ"
    },
    {
        "n": "d",
        "l": "ρι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "Φ35",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d.",
        "cm2": "]",
        "l2": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Θε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ος",
        //###### MARTYRIA ######
        "m": "qk."
    },
    {
        "n": "d",
        "i": "Δ",
        "l": " των"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": " Πα"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "τε"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "a",
        "l": "ε"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "ρω"
    },
    {
        "n": "d",
        "l": " ων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "s;",
        "l": "μων"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "qu": "z",
        "n": "a5",
        "nm": "3",
        "i": "Δ",
        "l": " και"
    },
    {
        "n": "d",
        "l": "αι"
    },
    {
        "n": "d",
        "l": "αι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": " Αι"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "νε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "τον"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "d",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "δε"
    },
    {
        "n": "aG",
        "i": "Κ",
        "l": "δο"
    },
    {
        "n": "aG",
        "i": "Δ",
        "l": "ξα"
    },
    {
        "qu": "z",
        "n": "s",
        "l": "σμε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "d",
        "fa": "Q",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "v": "x",
        "n": "s",
        "r": "4",
        "l": "νο",
        "n2": "d.",
        "l2": "ον"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "s",
        "l": "το"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "aQ'",
        "i": "Κ",
        "l": "Ο"
    },
    {
        "v": "x",
        "n": "d",
        "l": "νο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "n": "a",
        "l": "ο"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "μα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α "
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "σου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "c": "i",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "S:",
        "l": "τους"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "αι",
        "n2": "d",
        "f2": "T",
        "l2": "αι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ω"
    },
    {
        "n": "A",
        "i": "Κ",
        "l": "ω"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ω"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "να"
    },
    {
        "n": "d",
        "l": "ας"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "α"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s,",
        "r": "4",
        "l": "μην"
    },
    {
        "v": "x",
        "n": "X" // PAUSE
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Γ" },
    { "n": "\\" }, // DIASTOLE
    //{"nl":"Η"}, // DIASTOLE
    {
        "n": "fη",
        "i": "Κ",
        "r": "3",
        "l": "ε"
    },
    {
        "n": "D",
        "l": "νοι"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "D",
        "l": " το"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "l": "Κυ"
    },
    {
        "n": "d",
        "l": "ρι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ε"
    },
    //{"br":"wd"}, // WORD BREAK
    {
        "n": "s",
        "l": "το"
    },
    //{"br":"wd"}, // WORD BREAK
    {
        "n": "f:",
        "f": "q",
        "i": "Δ",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "λε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "Φ35",
        "c": "p",
        "i": "Π",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ος"
    },
    //{"br":"wd"}, // WORD BREAK
    {
        "nb": "d",
        "n": "j;",
        "l": "σου"
    },
    //{"br":"wd"}, // WORD BREAK
    {
        "n": "A",
        "nm": ";",
        "l": "εφ"
    },
    //{"br":"wd"}, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a,",
        "r": "4",
        "l": "μας"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "d",
        "i": "Δ",
        "l": "κα"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "fη",
        "l": "θα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "aG",
        "l": "α"
    },
    {
        "n": "J",
        "i": "Κ",
        "l": "περ"
    },
    //{"br":"wd"}, // WORD BREAK
    {
        "n": "σ",
        "l": "ηλ"
    },
    {
        "n": "S:",
        "l": "πι"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "σα",
        "n2": "d",
        "f2": "T",
        "l2": "α"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "με"
    },
    {
        "n": "A",
        "i": "Κ",
        "l": "ε"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "εν"
    },
    //{"br":"wd"}, // WORD BREAK
    {
        "n": "Φ35",
        "c": "p",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "πι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    //{"br":"wd"}, // WORD BREAK
    {
        "n": "σ=",
        "nr": ",",
        "r": "4",
        "l": "σε"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Ε" },
    {
        "n": "s",
        "f": "s",
        "i": "Κ",
        "l": "υ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a",
        "l": "λο"
    },
    {
        "n": "a",
        "l": "γη"
    },
    {
        "n": "f:",
        "l": "τος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "ει",
        "n2": "d",
        "l2": "ει"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "Κυ"
    },
    {
        "n": "a",
        "l": "υ"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "υ"
    },
    {
        "n": "d",
        "l": "υ"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "υ"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "ρι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "s;",
        "fu": "Η",
        "l": "ε"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "fη:",
        "l": "δι"
    },
    {
        "n": "d",
        "l": "δα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "d",
        "l": "ξο"
    },
    {
        "n": "ΦΓ",
        "l": "ο"
    },
    {
        "n": "a",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j",
        "l": "με",
        "n2": "g",
        "l2": "ε",
    },
    {
        "n": "s;",
        "l": "ε"
    },
    //###### MARTYRIA ######
    { "m": "vn'" },
    {
        "qu": "z",
        "n": "a",
        "l": "τα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "i": "Δ",
        "l": "δι"
    },
    {
        "n": "s",
        "l": "και"
    },
    {
        "qru": "B",
        "n": "ae",
        "i": "Κ",
        "l": "ω",
        "n2": "d",
        "cm2": "]",
        "l2": "ω"
    },
    {
        "v": "x",
        "n": "s",
        "l": "μα",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    {
        "n": "a",
        "l": "α"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "τα"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "α"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s,",
        "r": "4",
        "l": "σου"
    },
    //{"t":"     "}, // SPACE
    //{"tl":"(τρὶς)"}, // REPEATS
    { "t": " " }, // SPACE
    { "tl": "(γ')" }, // REPEATS
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π",
        "l": "υ"
    },
    {
        "n": "d",
        "l": "ρι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j;",
        "l": "κα"
    },
    {
        "n": "A",
        "nm": ";",
        "l": "τα"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "φυ"
    },
    {
        "n": "d",
        "l": "υ"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "γη"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "d",
        "i": "Δ",
        "l": "ε"
    },
    {
        "n": "a",
        "l": "γε"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "νη"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "D",
        "l": " θης"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "η",
        "n2": "d",
        "cm2": "]",
        "l2": "η"
    },
    {
        "n": "a",
        "l": "η"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a,",
        "r": "4",
        "l": "μιν"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "s",
        "l": "εν"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "aG",
        "i": "Κ",
        "l": "γε"
    },
    {
        "n": "aG",
        "l": "νε"
    },
    {
        "qru": "B",
        "n": "s",
        "l": "α",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "s",
        "l": "και",
        "n2": "d",
        "cm2": "]",
        "l2": "αι"
    },
    {
        "n": "a",
        "l": "αι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1`5",
        "c": "p",
        "l": "γε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "νε"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "s;",
        "l": "α"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "k",
        "i": "Π",
        "l": "ε"
    },
    {
        "n": "a",
        "l": "γω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "ει"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Δ",
        "l": "πα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "Κυ"
    },
    {
        "n": "2`5",
        "c": "p",
        "l": "ρι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ε"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "s",
        "c": "i",
        "l": "ε"
    },
    {
        "n": "aQ'",
        "i": "Κ",
        "l": "λε"
    },
    {
        "v": "x",
        "n": "d",
        "l": "η",
        "n2": "d",
        "cm2": "]",
        "l2": "η"
    },
    {
        "n": "a",
        "l": "η"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "σο"
    },
    {
        "n": "d",
        "l": "ο "
    },
    {
        "n": "d",
        "l": "ον "
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "με"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "fη:",
        "l": "ι"
    },
    {
        "v": "x",
        "n": "d",
        "l": "α",
        "n2": "d",
        "l2": "α"
    },
    {
        "v": "x",
        "n": "dd",
        "l": "σαι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "την"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "ψυ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "aG",
        "l": "χην"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "f7:",
        "l": "μου "
    },
    {
        "n": "d",
        "l": "ου"
    },
    {
        "n": "d",
        "l": " ου"
    },
    //{"br":"wd"}, // WORD BREAK
    { "b": "0" }, // BREATH
    {
        "n": "d",
        "i": "Δ",
        "l": " ο"
    },
    {
        "n": "s",
        "l": "τι"
    },
    {
        "qru": "B",
        "n": "ae",
        "i": "Κ",
        "l": "η",
        "n2": "d",
        "cm2": "]",
        "l2": "η"
    },
    {
        "v": "x",
        "n": "s",
        "l": "μα",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    {
        "n": "a",
        "l": "αρ"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "το"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "ο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ον"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "σοι"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π",
        "l": "υ"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ε",
        "n2": "d",
        "l2": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "προ",
        "n2": "g",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "e": "ω",
        "l": "σε",
        "n2": "1`5",
        "c2": "p",
        "l2": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j;",
        "i": "Δ",
        "l": "κα"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "τε"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "a",
        "l": "ε"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "φυ"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "υ"
    },
    {
        "n": "d",
        "l": "υ"
    },
    {
        "n": "s;",
        "l": "γον"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "qru": "B",
        "n": "a",
        "f": "z",
        "l": "δι",
        "n2": "d",
        "cm2": "]",
        "l2": "ι"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "δα",
        "n2": "g",
        "l2": "α"
    },
    {
        "n": "1`5",
        "c": "P",
        "l": "ξο"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "με"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "s",
        "f": "h",
        "l": "του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "ποι"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "ειν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "το",
        "n2": "d",
        "l2": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "θε"
    },
    {
        "n": "D",
        "i": "Δ",
        "l": "λη"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "μα"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "α"
    },
    {
        "n": "a",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "2a5",
        "c": "P",
        "l": "σου"
    },
    {
        "n": "s",
        "l": "ου"
    },
    //###### MARTYRIA ######
    { "m": "vn'" },
    {
        "n": "S:",
        "l": "ο"
    },
    {
        "n": "d",
        "i": "Δ",
        "l": "τι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "συ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "ae",
        "i": "Κ",
        "l": "ει"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qru": "B",
        "n": "s",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "s",
        "l": "Θε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "a",
        "l": "ε"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "ο"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "ο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ος"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "μου"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Ο" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π"
    },
    {
        "n": "d",
        "l": "τι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "πα"
    },
    {
        "n": "a",
        "l": "ρα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "f:",
        "l": " σοι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "πη"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "D",
        "l": "γη"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "ζω"
    },
    {
        "n": "d",
        "l": "ω"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a,",
        "r": "4",
        "l": "ης"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "aQ",
        "i": "Κ",
        "l": "εν"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s;",
        "l": "τω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "φω",
        "n2": "d",
        "cm2": "]",
        "l2": "ω"
    },
    {
        "n": "a",
        "l": "ω"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "τι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "e": "ω",
        "l": "σου",
        "n2": "1`5",
        "c2": "p",
        "l2": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j;",
        "i": "Δ",
        "l": "ο"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "ψο"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "a",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "d",
        "l": "με",
        "n2": "d",
        "l2": "ε"
    },
    {
        "v": "x",
        "n": "d",
        "l": "θα",
        "n2": "d",
        "l2": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "F",
        "r": "4",
        "l": "φω"
    },
    {
        "n": "d<",
        "l": "ως"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Π" },
    {
        "n": "s",
        "c": "i",
        "i": "Κ",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a",
        "l": "ρα",
        "n2": "g",
        "l2": "α"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    {
        "v": "x",
        "n": "s;",
        "l": "τει",
        "n2": "h",
        "c2": "{",
        "l2": "ει"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ει"
    },
    {
        "n": "d",
        "l": "ει"
    },
    {
        "n": "s;",
        "l": "νον"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "s",
        "c": "i",
        "l": "το"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "ε"
    },
    {
        "qr": "N",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "λε",
        "n2": "g",
        "l2": "ε"
    },
    {
        "n": "1`5",
        "c": "P",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "S:",
        "l": "σου"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "ου",
        "n2": "d",
        "l2": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "τοις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "ae",
        "i": "Κ",
        "l": "γι"
    },
    {
        "qru": "B",
        "n": "s",
        "l": "νω",
        "n2": "d",
        "cm2": "]",
        "l2": "ω"
    },
    {
        "n": "1`5",
        "l": "σκου"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "σι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "σε"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### MARTYRIA CHRONOU ######
    { "m": "-9" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π",
        "l": "Α"
    },
    {
        "n": "d",
        "l": "γι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "d",
        "e": "ω",
        "l": "ο",
        "n2": "1`5",
        "c2": "p",
        "l2": "ο"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Θε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ος"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "F:",
        "l": "Α"
    },
    {
        "n": "d",
        "l": "γι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "D",
        "l": "ο"
    },
    {
        "qr": "N",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "Ι"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "σχυ"
    },
    {
        "n": "d",
        "l": "υ"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "ρος"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "s",
        "e": "ω",
        "l": "Α",
        "n2": "1`5",
        "c2": "p",
        "l2": "α"
    },
    {
        "n": "j;",
        "i": "Δ",
        "l": "γι"
    },
    {
        "n": "a",
        "i": "Κ",
        "l": "ο",
        "n2": "g",
        "l2": "ος",
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "i": "Δ",
        "l": "Α"
    },
    {
        "qu": "z",
        "n": "s",
        "l": "θα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "d",
        "fa": "Q",
        "l": "να"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "D",
        "r": "3",
        "l": "τος"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "a",
        "i": "Κ",
        "l": "ε"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "S:",
        "l": "λε"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "η",
        "n2": "d",
        "f2": "T",
        "l2": "η"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "σο"
    },
    {
        "v": "x",
        "n": "aQ",
        "i": "Κ",
        "l": "ο",
        "n2": "d",
        "cm2": "U",
        "l2": "ο"
    },
    {
        "n": "g",
        "l": "ο"
    },
    {
        "n": "a",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "μας"
    },
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Δ" },
    {
        "n": "f:",
        "f": "q",
        "i": "Π",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ξα"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "Πα"
    },
    {
        "qu": "z",
        "n": "a",
        "nm": ";",
        "l": "τρι",
        "n2": "h",
        "c2": "{",
        "l2": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "A",
        "nm": ";",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Υι"
    },
    {
        "n": "d",
        "l": "υι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ω"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "s",
        "i": "Κ",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "Α"
    },
    {
        "n": "S:",
        "l": "γι"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "ω",
        "n2": "d",
        "f2": "T",
        "l2": "ω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "Πνε"
    },
    {
        "n": "A",
        "i": "Κ",
        "l": "ε"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ευ"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "μα"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s,",
        "r": "4",
        "l": "τι"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    { "n": "   " }, // SPACE
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "a",
        "i": "Π",
        "l": "αι"
    },
    //{"br":"wd"}, // WORD BREAK
    { "n": "\\" }, // DIASTOLE
    {
        "qu": "z",
        "n": "a",
        "nm": ";",
        "l": "νυ",
        "n2": "h",
        "c2": "{",
        "l2": "υ "
    },
    {
        "n": "d",
        "l": "υν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ει"
    },
    //###### MARTYRIA ######
    { "m": "qk." },
    {
        "n": "s",
        "i": "Κ",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "e": "ω",
        "l": "του",
        "n2": "1`5",
        "c2": "p",
        "l2": "ους"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j;",
        "i": "Δ",
        "l": "αι"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "ω"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ω"
    },
    {
        "n": "a",
        "l": "ω"
    },
    {
        "n": "dh.",
        "c": "U",
        "l": "νας"
    },
    { "n": "  " }, // SPACE
    { "br": "wd" }, // WORD BREAK
    {
        "n": "S:",
        "l": "των"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "αι",
        "n2": "d",
        "f2": "T",
        "l2": "αι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ω"
    },
    {
        "n": "A",
        "i": "Κ",
        "l": "ω"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "ω"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "νω"
    },
    {
        "n": "d",
        "l": "ων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "α"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "sm",
        "r": "4",
        "l": "μην"
    },
    //###### MARTYRIA ######
    //{"m":"qk."},
    //{"n":"   "}, // SPACE
    //###### MARTYRIA RIGHT ####
    { "mr": "qk." },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Α" },
    {
        "n": "f:",
        "f": "q",
        "i": "Δ"
    },
    {
        "v": "x",
        "n": "d",
        "l": "γι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "n": "a",
        "l": "ο",
        "n2": "g",
        "l2": "ος",
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "l": "Α"
    },
    {
        "qu": "z",
        "n": "s",
        "l": "θα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "d",
        "fa": "Q",
        "l": "να"
    },
    {
        "n": "d",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "D",
        "r": "3",
        "l": "τος"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "n": "a",
        "i": "Κ",
        "l": "ε"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "S:",
        "l": "λε"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Δ",
        "l": "η",
        "n2": "d",
        "f2": "T",
        "l2": "η"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "σο"
    },
    {
        "v": "x",
        "n": "aQ",
        "i": "Κ",
        "l": "ο",
        "n2": "d",
        "cm2": "U",
        "l2": "ο"
    },
    {
        "n": "g",
        "l": "ο"
    },
    {
        "n": "a",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s,",
        "r": "4",
        "l": "μας"
    },
    {
        "v": "x",
        "n": "X" // PAUSE
    },
    //###### MARTYRIA ######
    { "m": "qk." }

);
