neumes.push(

    //######### EXAMS 1 ########
    { "br": "pg" }, // PAGE BREAK
    //###### TITLE ######
    { "h": "ΔΟΞΑΣΤΙΚΟΝ ΑΙΝΩΝ ΚΥΡΙΑΚΗΣ ΤΩΝ ΒΑΪΩΝ" },
    //{"h":"ΔΟΞΑΣΤΙΚΟΝ ΑΙΝΩΝ"},
    //{"br":"ln2"}, // LINE BREAK
    //{"h2":"ΚΥΡΙΑΚΗΣ ΤΩΝ ΒΑΪΩΝ"},
    //{"br":"ln2"}, // LINE BREAK
    //{"t":"ΚΥΡΙΑΚΗ ΤΩΝ ΒΑΪΩΝ"},
    { "br": "ln2" }, // LINE BREAK
    { "t": "Στεφάνου Λαμπαδαρίου (†1864)" },
    { "br": "ln4" }, // LINE BREAK
    //{"t":"Ἦχος πλ. β' Πα"},
    { "t": "Ἦχος" },
    // { "t": "Ηχος" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mt": "w" },
    { "mtu": "Y" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mt": "6" },
    { "mt": "//" }, // SPACE
    { "t": "Πα" },
    { "br": "ln5" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Π" },
    {
        "n": "ae",
        "i": "Π",
        "l": "ρο"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "qu": "z",
        "n": "a",
        "nm": ";",
        "l": "εξ"
    },
    { "b": "0" }, // BREATH
    {
        "q": "n",
        "n": "d",
        "l": "η",
        "n2": "d",
        "cm2": "]",
        "l2": "η"
    },
    {
        "v": "x",
        "n": "s",
        "l": "με",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "a",
        "l": "ε"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "ρω"
    },
    {
        "n": "d",
        "l": "ω"
    },
    {
        "n": "d",
        "l": "ων"
    },
    { "b": "0" }, // BREATH
    {
        "n": "dg",
        "l": "του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1`5",
        "c": "p",
        "l": "Πα"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "α"
    },
    {
        "n": "j;",
        "l": "σχα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "f",
        "l": "ηλ"
    },
    {
        "n": "d",
        "l": "θεν"
    },
    {
        "n": "S:",
        "l": "Ι"
    },
    {
        "n": "d",
        "l": "η "
    },
    {
        "n": "d",
        "l": "η "
    },
    {
        "n": "d",
        "l": "σου"
    },
    {
        "n": "ΦΓ",
        "l": " ους"
    },
    { "b": "0" }, // BREATH
    {
        "n": "a",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "Βη"
    },
    {
        "n": "Φ35",
        "l": "θα"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "νι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "s;",
        "l": "αν",
        //###### MARTYRIA ######
        "m": "ap"
    },
    {
        "n": "s",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "προ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "f",
        "r": "3",
        "l": "σηλ"
    },
    {
        "n": "d",
        "l": "  θον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": " αυ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a",
        "l": "τω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "οι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "Μα"
    },
    {
        "n": "s",
        "l": "θη"
    },
    {
        "n": "f:",
        "l": "ται"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "α",
        "n2": "d",
        "l2": " αυ"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "f",
        "l": "λε"
    },
    {
        "n": "d",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": " 1`5",
        "l": " γον"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "τε"
    },
    {
        "n": "d",
        "l": "ες"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "α"
    },
    {
        "n": "ΦΓ",
        "c": "y",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α",
        "n2": "d",
        "cm2": "]",
        "l2": " αυ"
    },
    {
        "n": "s;",
        "l": "τω",
        //###### MARTYRIA ######
        "m": "ap"
    },
    {
        "qu": "z",
        "n": "Ea;",
        "l": "Κυ"
    },
    {
        "n": "D",
        "l": "ρι"
    },
    {
        "n": "D",
        "fma": "%",
        "i": "Δ",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "fu": "y",
        "l": "που"
    },
    {
        "n": "d",
        "f": "Y",
        "l": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "l": "θε"
    },
    {
        "n": "d",
        "fa": "Q",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "v": "x",
        "n": "sΔ",
        "l": "λεις"
    },
    { "b": "0" }, // BREATH
    {
        "n": "s",
        "f": "p",
        "i": "Π",
        "l": "ε"
    },
    {
        "n": "s",
        "l": "τοι"
    },
    {
        "n": "f",
        "l": "μα"
    },
    {
        "n": "d",
        "l": "σω"
    },
    {
        "qru": "z",
        "n": "a",
        "l": "με"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "  σοι"
    },
    {
        "n": "ΦΓ",
        "l": " οι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "φα"
    },
    {
        "qru": "z",
        "n": "a",
        "l": "γει"
    },
    {
        "n": "d",
        "l": "ειν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ35",
        "l": "το"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "Πα"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s;",
        "r": "3",
        "l": "σχα",
        //###### MARTYRIA ######
        "m": "ap"
    },
    {
        "n": "aQ",
        "l": "ο"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "f",
        "l": "δε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "πε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "v": "x",
        "n": "dd",
        "l": "στει"
    },
    {
        "v": "x",
        "n": "d",
        "l": "λε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "a",
        "l": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "α"
    },
    {
        "n": "d",
        "l": "αυ"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a",
        "nm": ";",
        "r": "3",
        "l": "τους",
        //###### MARTYRIA ######
        "m": "sd"
    },
    {
        "n": "Φ",
        "l": "α"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "f",
        "l": "πελ"
    },
    {
        "n": "d",
        "l": "θε"
    },
    {
        "n": "s",
        "l": "τε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "την"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "α"
    },
    {
        "qr": "z",
        "n": "aq",
        "l": "πε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "qu": "z",
        "n": "a5",
        "nm": "3",
        "l": "να"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "d",
        "l": "αν"
    },
    {
        "n": "d",
        "l": " τι",
        "n2": "g",
        "l2": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1`5",
        "c": "p",
        "l": "κω"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "ω"
    },
    {
        "n": "j;",
        "l": "μην",
        //###### MARTYRIA ######
        "m": "sd"
    },
    {
        "n": "a",
        "i": "Κ",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ευ"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "f",
        "r": "3",
        "l": "ρη"
    },
    {
        "n": "d",
        "l": "σε"
    },
    {
        "n": "a",
        "l": "τε"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": " 1`5",
        "c": "P",
        "l": " α"
    },
    {
        "n": "s",
        "l": "αν"
    },
    {
        "n": "2`5",
        "c": "P",
        "l": "θρω"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ω",
        "n2": "d",
        "cm2": "]",
        "l2": "ω"
    },
    {
        "n": "s",
        "l": "πον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "κε"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "f",
        "r": "3",
        "ir": "Δ",
        "l": "ρα"
    },
    {
        "n": "d",
        "l": "μι"
    },
    {
        "n": "s",
        "l": "ον"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a",
        "nm": ";",
        "l": "υ"
    },
    {
        "n": "@`5",
        "c": "p",
        "l": "δα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "Φ",
        "l": "τος"
    },
    { "b": "0" }, // BREATH
    {
        "n": "s",
        "l": "βα"
    },
    {
        "n": "a",
        "nm": ";",
        "fu": "Η",
        "l": "στα"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "α"
    },
    {
        "n": "d",
        "l": "ζο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "d",
        "f": "T",
        "l": "ον"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a",
        "nm": ";",
        "r": "3",
        "l": "τα",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "d",
        "f": "T",
        "i": "Π",
        "l": "α",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "l": "κο"
    },
    {
        "n": "a",
        "l": "λου"
    },
    {
        "qr": "z",
        "n": "aq",
        "l": "θη"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "D",
        "l": "σα "
    },
    {
        "n": "d",
        "fma": "π",
        "l": "τε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "α",
        "n2": "g",
        "l2": "αυ"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a",
        "nm": ";",
        "r": "3",
        "l": "τω",
        //###### MARTYRIA ######
        "m": "sd"
    },
    {
        "n": "s",
        "l": "και"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s",
        "l": "τω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "οι"
    },
    {
        "n": "d",
        "l": "κο"
    },
    {
        "n": "a",
        "l": "δε"
    },
    {
        "qru": "z",
        "n": "a",
        "l": "σπο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "Φ35",
        "l": "τη"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ35",
        "c": "p",
        "l": "ει"
    },
    {
        "n": "d",
        "l": "ει"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "πα"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "s;",
        "l": "τε",
        //###### MARTYRIA ######
        "m": "ap"
    },
    {
        "n": "A",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "Δι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "δα"
    },
    {
        "qru": "z",
        "n": "1`5",
        "l": "σκα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "dg",
        "l": "λος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1`5",
        "c": "P",
        "l": "λε"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "s;",
        "l": "γει"
    },
    //###### MARTYRIA ######
    { "m": "sd" },
    {
        "n": "J",
        "c": "[",
        "l": "προς"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aQ'",
        "i": "Δ",
        "l": "σε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "fu": "Η",
        "l": "ποι"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ω"
    },
    {
        "n": "d",
        "l": "ω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ35",
        "c": "p",
        "fu": "Y",
        "l": "το"
    },
    {
        "n": "d",
        "f": "Y",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "l": "Πα"
    },
    {
        "n": "d",
        "fa": "E",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "f7:",
        "fa": "π",
        "i": "Π",
        "l": "σχα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "  με"
    },
    {
        "n": "d",
        "l": " ε"
    },
    {
        "n": "d",
        "l": "τα"
    },
    {
        "n": "ΦΓ",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "των"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "Μα"
    },
    {
        "n": "Φ35",
        "l": "θη"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "τω"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ω"
    },
    {
        "n": "d",
        "l": "ων"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "s,",
        "r": "4",
        "l": " μου"
    },
    {
        "v": "x",
        "n": "X", // PAUSE
        //###### MARTYRIA ######
        "m": "ap"
    }

);
