neumes.push(

    //######### EXAMS 3 ########
    { "br": "pg" }, // PAGE BREAK
    //###### TITLE ######
    { "h": "ΑΝΟΙΞΑΝΤΑΡΙΑ ΣΥΝΤΟΜΑ" },
    { "br": "ln2" }, // LINE BREAK
    { "t": "Θεοδώρου Φωκαέως (†1851)" },
    { "br": "ln4" }, // LINE BREAK
    //{"t":"Ἦχος πλ. δ' Νη"},
    { "t": "Ἦχος" },
    // { "t": "Ηχος" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mt": "wE" },
    { "t": " " }, // SPACE
    { "t": "Νη" },
    { "br": "ln5" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Ο" },
    {
        "n": "s",
        "c": "i",
        "i": "Ν"
    },
    { "n": "\\" }, // DIASTOLE
    {
        "n": "a",
        "i": "Π",
        "l": "ε"
    },
    {
        "n": "a",
        "l": "πι"
    },
    {
        "qru": "B",
        "n": "a",
        "l": "βλε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "f",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "s;",
        "l": "πων"
    },
    { "b": "0" }, // BREATH
    {
        "n": "d",
        "l": "ε",
        "n2": "h",
        "c2": "{",
        "l2": "ε"
    },
    {
        "n": "s",
        "l": "πι"
    },
    {
        "qr": "ν",
        "n": "a",
        "i": "Δ",
        "l": "ι",
        "n2": "d",
        "cm2": "]",
        "l2": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "s;",
        "l": "τη",
        "n2": "h",
        "c2": "{",
        "l2": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "ην"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "γην"
    },
    //###### MARTYRIA ######
    { "m": "CD" },
    {
        "n": "ae",
        "fu": "Λ",
        "fia": "e",
        "i": "Π",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ποι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α",
        "n2": "d",
        "cm2": "]",
        "l2": "αυ"
    },
    {
        "n": "A",
        "nm": ";",
        "l": "την"
    },
    //###### MARTYRIA ######
    { "m": "sd" },
    {
        "v": "x",
        "n": "sc",
        "i": "Ν",
        "l": " τρε",
        "n2": "s",
        "c2": "[",
        "l2": "ε"
    },
    {
        "n": "s",
        "l": "ε",
        "n2": "h",
        "c2": "{",
        "l2": "ε"
    },
    {
        "qr": "z",
        "n": "aq",
        "l": "ε",
        "n2": "h",
        "c2": "{",
        "l2": "ε"
    },
    {
        "n": "a5",
        "nm": "3",
        "c": "p",
        "l": "ε"
    },
    {
        "n": "j;",
        "l": "μειν"
    },
    //###### MARTYRIA ######
    { "m": "sn" },
    {
        "n": "s",
        "fu": "Α",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "α"
    },
    {
        "n": "aG",
        "l": "πτο"
    },
    {
        "n": "s",
        "l": "με",
        "n2": "h",
        "c2": "{",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "νος"
    },
    { "b": "0" }, // BREATH
    {
        "n": "A",
        "i": "Δ",
        "l": "των"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ο"
    },
    {
        "n": "a",
        "l": "ρε"
    },
    {
        "n": "aΓ",
        "nm": ";",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ω",
        "n2": "g",
        "l2": "ω"
    },
    {
        "n": "s;",
        "l": "ων"
    },
    //###### MARTYRIA ######
    { "m": "vn'" },
    {
        "n": "J",
        "fm": "Λ",
        "fia": "ε",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "κα"
    },
    {
        "v": "x",
        "n": "A,",
        "e": "V",
        "l": "πνι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι",
        "n2": "d",
        "cm2": "]",
        "l2": "ι"
    },
    {
        "n": "s;",
        "l": "ζο"
    },
    { "b": "0" }, // BREATH
    {
        "n": "a",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "κα"
    },
    {
        "qr": "z",
        "n": "aq",
        "l": "πνι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "2`5",
        "c": "p",
        "l": "ζο"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ον"
    },
    {
        "n": "s;",
        "l": "ται"
    },
    //###### MARTYRIA ######
    { "m": "ad" },
    {
        "n": "aG",
        "c": "o",
        "fu": "Η",
        "fla": ":",
        "i": "Β",
        "l": "δο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "D",
        "l": "ξα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "σοι",
        "n2": "d",
        "cm2": "]",
        "l2": "  οι"
    },
    {
        "n": "a",
        "l": "οι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "l": "Α"
    },
    {
        "n": "d",
        "l": "γι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "D",
        "l": "ε"
    },
    //###### MARTYRIA ######
    { "m": "lb" },
    {
        "n": "A",
        "i": "Δ",
        "l": "δο"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "d",
        "l": "  ξα",
        "n2": "d",
        "l2": "  α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "σοι",
        "n2": "d",
        "l2": "  οι"
    },
    { "b": "0" }, // BREATH
    {
        "n": "a",
        "l": "Κυ"
    },
    {
        "n": "aΓ",
        "l": "υ"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "υ"
    },
    {
        "v": "x",
        "n": "D",
        "l": "ρι",
        "n2": "h",
        "c2": "{",
        "l2": "ι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "s;",
        "l": "ε"
    },
    //###### MARTYRIA ######
    { "m": "cd." },
    {
        "qru": "z",
        "n": "aQ",
        "fa": "π",
        "fi": "Y",
        "l": "δο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "2`5",
        "c": "P",
        "l": "ξα"
    },
    {
        "v": "x",
        "n": "s",
        "l": "α",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "fu": "Γ",
        "l": "σοι"
    },
    //{"br":"wd"}, // WORD BREAK
    { "b": "0" }, // BREATH
    {
        "n": "j",
        "l": "Βα"
    },
    {
        "n": "a",
        "l": "σι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "λευ"
    },
    { "b": "0" }, // BREATH
    {
        "n": "aG",
        "c": "o",
        "l": "ου"
    },
    {
        "n": "d",
        "l": "ου"
    },
    {
        "n": "s",
        "l": "ρα",
        "n2": "g",
        "l2": "α"
    },
    {
        "n": "s",
        "l": "α"
    },
    {
        "qr": "z",
        "n": "a",
        "l": "α",
        "n2": "h",
        "c2": "{",
        "l2": "α"
    },
    {
        "n": "aΓ",
        "l": "α"
    },
    {
        "n": "a",
        "l": "α"
    },
    {
        "q": "n",
        "n": "d",
        "l": "νι",
        "n2": "d",
        "cm2": "]",
        "l2": "ι"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ι",
        "n2": "d",
        "cm2": "]",
        "l2": "ι"
    },
    { "b": "0" }, // BREATH
    {
        "n": "a",
        "l": "ου"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "ρα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "νι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "n": "s;",
        "l": "ε",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "qru": "z",
        "n": "aQ",
        "fa": "π",
        "fi": "Y",
        "l": "δο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ξα"
    },
    {
        "n": "d",
        "l": "α",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "σοι"
    },
    { "b": "0" }, // BREATH
    {
        "n": "a",
        "l": "το"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "Bf",
        "l": "Πνε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "aG",
        "l": "ευ"
    },
    {
        "n": "j;",
        "l": "μα"
    },
    { "b": "0" }, // BREATH
    {
        "n": "s",
        "c": "[",
        "fma": "_",
        "fi": "5",
        "l": "το"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "S",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "aΓ",
        "c": "[",
        "l": "α"
    },
    {
        "qr": "b",
        "n": "a",
        "l": "α"
    },
    {
        "n": "D",
        "l": "α"
    },
    {
        "n": "D",
        "l": "α"
    },
    {
        "n": "A",
        "nm": ";",
        "l": "γι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "b": "0" }, // BREATH
    {
        "n": "d",
        "l": "το"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "f",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "γι",
        "n2": "g",
        "l2": "ι"
    },
    {
        "qru": "C",
        "n": "a",
        "nm": ";",
        "l": "ο"
    },
    {
        "n": "D",
        "l": "ον"
    },
    //###### MARTYRIA ######
    { "m": "ad>" },
    {
        "n": "a5",
        "nm": "3",
        "fu": "Φ",
        "i": "Γ",
        "l": "δο"
    },
    {
        "v": "x",
        "n": "d",
        "l": "  ξα",
        "n2": "d",
        "l2": "  α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "σοι",
        "n2": "d",
        "l2": "  οι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "Θε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ο"
    },
    {
        "n": "a",
        "c": "i",
        "l": "ο"
    },
    {
        "n": "s",
        "l": "ο",
        "n2": "h",
        "c2": "{",
        "l2": "ο"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ος"
    },
    //###### MARTYRIA ######
    { "m": "vg" },
    {
        "n": "J",
        "i": "Ν",
        "l": "Αλ"
    },
    {
        "n": "s",
        "l": "λη"
    },
    {
        "n": "a",
        "l": "λου"
    },
    {
        "qr": "ν",
        "n": "a",
        "l": "ου",
        "n2": "d",
        "cm2": "]",
        "l2": "ου"
    },
    {
        "v": "x",
        "n": "s;",
        "l": "ι",
        "n2": "h",
        "c2": "{",
        "l2": "ι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s,",
        "r": "4",
        "l": "α"
    },
    {
        "v": "x",
        "n": "X" // PAUSE
    },
    //###### MARTYRIA ######
    { "m": "cn" }

);
