neumes.push(

    //######### KONTAKION PROPHET ELIAS ########
    // { "br": "pg" }, // PAGE BREAK
    //###### TITLE ######
    { "h": "ΚΟΝΤΑΚΙΟΝ ΠΡΟΦΗΤΗ ΗΛΙΑ" },
    { "br": "ln2" }, // LINE BREAK
    { "t": "Χουρμουζίου Χαρτοφύλακος (†1840)" },
    { "br": "ln4" }, // LINE BREAK
    // { "t": "Ἦχος β' Δι" },
    { "t": "Ἦχος" },
    // { "t": "Ηχος" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mt": "y" },
    { "mt": "5" },
    { "t": " " }, // SPACE
    { "t": "Δι" },
    { "br": "ln5" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Π" },
    {
        "n": "j",
        "i": "Μ",
        "l": "ρο"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s",
        "l": "φη"
    },
    {
        "n": "ΦΓ",
        "l": "η"
    },
    {
        "n": "s",
        "i": "Δ",
        "l": "τα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "προ"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "f",
        "r": "3",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "πτα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "των",
        "n2": "\\" // DIASTOLE
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "με"
    },
    {
        "n": "s",
        "l": "γα"
    },
    {
        "n": "d",
        "l": "λουρ"
    },
    {
        "n": "a",
        "l": "γι"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a",
        "r": "3",
        "l": "ων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "Θε",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "f",
        "l": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "Η"
    },
    {
        "n": "a",
        "l": "λι"
    },
    {
        "n": "s",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "με"
    },
    {
        "n": "a",
        "l": "γα"
    },
    {
        "nb": "\\", // DIASTOLE
        "qr": "z",
        "n": "aq",
        "r": "3",
        "l": "λω"
    },
    {
        "n": "d",
        "l": "ω"
    },
    {
        "n": "d",
        "l": "νυ",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "D",
        "l": "με",
        //###### MARTYRIA ######
        "m": "ad>"
    },
    {
        "n": "j",
        "i": "Μ",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "τω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "φθεγ"
    },
    {
        "n": "a",
        "i": "Δ",
        "l": "μα"
    },
    {
        "n": "f",
        "l": "τι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "σου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "\\", // DIASTOLE
        "n": "a",
        "r": "3",
        "l": "στη"
    },
    {
        "n": "s",
        "l": "σας"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "τα",
        "n2": "\\" // DIASTOLE
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "υ"
    },
    {
        "n": "s",
        "l": "δα"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "f",
        "r": "3",
        "l": "τορ"
    },
    {
        "n": "d",
        "l": "ρυ"
    },
    {
        "n": "s",
        "l": "τα",
        "n2": "\\" // DIASTOLE
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "S",
        "i": "Β",
        "l": "νε"
    },
    {
        "n": "d",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "ε"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "s;",
        "l": "φη",
        //###### MARTYRIA ######
        "m": "ab>"
    },
    {
        "qr": "z",
        "n": "aq",
        "i": "Μ",
        "l": "πρε"
    },
    {
        "n": "d",
        "l": " σβευ"
    },
    {
        "n": "d",
        "l": "   ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "υ"
    },
    {
        "n": "a",
        "l": "περ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "η"
    },
    {
        "n": "f",
        "l": "μων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "τον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "\\", // DIASTOLE
        "n": "a",
        "r": "3",
        "l": "μο"
    },
    {
        "n": "j",
        "l": "νον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "Φι",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "aG",
        "r": "3",
        "l": "λαν"
    },
    {
        "n": "d",
        "l": "θρω",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "s,",
        "l": "πον",
        //###### MARTYRIA ######
        "m": "ad>"
    }

);
