neumes.push(

    //######### KONTAKION SAINT SPYRIDON ########
    // { "br": "pg" }, // PAGE BREAK
    //###### TITLE ######
    { "h": "ΚΟΝΤΑΚΙΟΝ ΑΓΙΟΥ ΣΠΥΡΙΔΩΝΟΣ" },
    { "br": "ln2" }, // LINE BREAK
    { "t": "Χουρμουζίου Χαρτοφύλακος (†1840)" },
    { "br": "ln2" }, // LINE BREAK
    //{"t":"Ἦχος β' Δι"},
    { "tl": "Ἦχος" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mu2": "o" },
    { "t": " " }, // SPACE
    { "tl": "Δι" },
    { "t": "  " }, // SPACE
    //###### MARTYRIA ######
    { "mf": "∂" },
    { "br": "ln2" }, // LINE BREAK
    { "br": "ln2" }, // LINE BREAK
    //{"br":"ln"}, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Τ" },
    {
        "n": "0",
        "i": "Δ",
        "l": "ω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1n",
        "l": "πο"
    },
    {
        "n": "!",
        "l": "θω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "Χρι"
    },
    {
        "n": "1a",
        "l": "στου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "τρω"
    },
    {
        "n": "1",
        "l": "θεις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "Ι"
    },
    {
        "n": "!",
        "l": "ε"
    },
    {
        "n": "0",
        "l": "ρω"
    },
    {
        "n": "z",
        "c": "z",
        "l": "ω"
    },
    {
        "n": "!",
        "l": "τα"
    },
    {
        "n": "!s",
        "l": "τε",
        //###### MARTYRIA ######
        "m": "d$"
    },
    {
        "n": "0",
        "l": "τον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1",
        "l": "νουν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "πτε"
    },
    {
        "n": "!",
        "l": "ρω"
    },
    {
        "n": "0",
        "l": "θεις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "τη"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1~",
        "l": "αι"
    },
    {
        "n": "0",
        "l": "γλη"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "pS",
        "iru": "Β",
        "l": "Πνευ"
    },
    {
        "n": "!",
        "l": "μα"
    },
    {
        "n": "!s",
        "l": "τος",
        //###### MARTYRIA ######
        "m": "d@"
    },
    {
        "n": "0",
        "l": "πρα"
    },
    {
        "n": "0",
        "l": "κτι"
    },
    {
        "n": "1",
        "l": "κη"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "θε"
    },
    {
        "n": "0",
        "l": "ω"
    },
    {
        "n": "1",
        "i": "Δ",
        "l": "ρι"
    },
    {
        "n": "0",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "την"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "q",
        "l": "πρα"
    },
    {
        "n": "@",
        "l": "ξιν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1n",
        "l": "ευ"
    },
    {
        "n": "!",
        "l": "ρες"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "θε"
    },
    {
        "n": "0",
        "l": "ο"
    },
    {
        "n": "z",
        "c": "z",
        "l": "ο"
    },
    {
        "n": "0",
        "l": "πνευ"
    },
    {
        "n": "0d",
        "l": "στε",
        //###### MARTYRIA ######
        "m": "d$"
    },
    {
        "n": "0",
        "l": "θυ"
    },
    {
        "n": "0",
        "l": "σι"
    },
    {
        "n": "0",
        "l": "α"
    },
    {
        "n": "1",
        "l": "στη"
    },
    {
        "n": "0",
        "l": "ρι"
    },
    {
        "n": "!",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1n",
        "l": "θει"
    },
    {
        "n": "!",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "γε"
    },
    {
        "n": "qS",
        "i": "Β",
        "l": "νο"
    },
    {
        "n": "!",
        "l": "με"
    },
    {
        "n": "!s",
        "l": "νος",
        //###### MARTYRIA ######
        "m": "d@"
    },
    {
        "n": "0",
        "l": "αι"
    },
    {
        "n": "4n",
        "i": "Δ",
        "l": "του"
    },
    {
        "n": "!",
        "l": "με"
    },
    {
        "n": "!",
        "l": "νος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "πα"
    },
    {
        "n": "!",
        "l": "σι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "θει"
    },
    {
        "n": "!",
        "l": "αν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "ε"
    },
    {
        "n": "z",
        "l": "ε"
    },
    {
        "n": "1",
        "l": "ελ"
    },
    {
        "n": "!",
        "l": "λαμ"
    },
    {
        "n": "0d",
        "l": "ψιν"
    }

);
