neumes.push(

    //######### KONTAKION SAINT JOHN THE THEOLOGIAN ########
    // { "br": "pg" }, // PAGE BREAK
    //###### TITLE ######
    { "h": "ΚΟΝΤΑΚΙΟΝ ΑΓΙΟΥ ΙΩΑΝΝΟΥ ΤΟΥ ΘΕΟΛΟΓΟΥ" },
    { "br": "ln2" }, // LINE BREAK
    { "t": "Χουρμουζίου Χαρτοφύλακος (†1840)" },
    { "br": "ln2" }, // LINE BREAK
    //{"t":"Ἦχος β' Δι"},
    { "tl": "Ἦχος" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mu2": "o" },
    { "t": " " }, // SPACE
    { "tl": "Δι" },
    { "t": "  " }, // SPACE
    //###### MARTYRIA ######
    { "mf": "∂" },
    { "br": "ln2" }, // LINE BREAK
    { "br": "ln2" }, // LINE BREAK
    //{"br":"ln"}, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Τ" },
    {
        "n": "0",
        "i": "Μ",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "με"
    },
    {
        "n": "0",
        "l": "γα"
    },
    {
        "n": "@",
        "l": "λει"
    },
    {
        "n": "z",
        "l": "ει"
    },
    {
        "n": "0",
        "i": "Δ",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "σου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "Παρ"
    },
    {
        "n": "q",
        "l": "θε"
    },
    {
        "n": "!",
        "l": "νε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1",
        "l": "τις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "δι"
    },
    {
        "n": "!",
        "l": "η"
    },
    {
        "n": "x",
        "c": "m",
        "iu": "Β",
        "l": "γη"
    },
    {
        "n": "!",
        "l": "η"
    },
    {
        "n": "!",
        "l": "σε"
    },
    {
        "n": "!s",
        "l": "ται",
        //###### MARTYRIA ######
        "m": "d@"
    },
    {
        "n": "1",
        "l": "βρυ"
    },
    {
        "n": "0",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "γαρ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1",
        "l": "θαυ"
    },
    {
        "n": "0",
        "l": "μα"
    },
    {
        "n": "0",
        "l": "τα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "0",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "πη"
    },
    {
        "n": "1n",
        "l": "γα"
    },
    {
        "n": "!",
        "l": "ζεις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "ι"
    },
    {
        "n": "0",
        "l": "α"
    },
    {
        "n": "z",
        "c": "z",
        "l": "α"
    },
    {
        "n": "0",
        "l": "μα"
    },
    {
        "n": "0d",
        "iu": "Δ",
        "l": "τα",
        //###### MARTYRIA ######
        "m": "d$"
    },
    {
        "n": "!",
        "l": " και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1",
        "l": "πρεσ"
    },
    {
        "n": "1",
        "l": "βευ"
    },
    {
        "n": "0",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "υ"
    },
    {
        "n": "0",
        "l": "περ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "των"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1",
        "l": "ψυ"
    },
    {
        "n": "Zn",
        "l": "χων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": "η"
    },
    {
        "n": "!s",
        "l": "μων",
        //###### MARTYRIA ######
        "m": "d$"
    },
    {
        "n": "@",
        "i": "Μ",
        "l": "ως"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1",
        "l": "Θε"
    },
    {
        "n": "1",
        "l": "ο"
    },
    {
        "n": "1n",
        "l": "λο"
    },
    {
        "n": "!",
        "l": "γος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "!",
        "l": " και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Z",
        "l": "φι"
    },
    {
        "n": "0",
        "l": "λος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "@",
        "l": "Χρι"
    },
    {
        "n": "1f",
        "l": "στου"
    }

);
