neumes.push(

    //######### EXAMS 6 ########
    { "br": "pg" }, // PAGE BREAK
    //###### TITLE ######
    { "h": "ΕΩΘΙΝΟΝ Ι´" },
    { "br": "ln2" }, // LINE BREAK
    { "t": "Ἰωάννου Πρωτοψάλτου (†1866)" },
    { "br": "ln4" }, // LINE BREAK
    //{"t":"Ἦχος πλ. β' Πα"},
    { "t": "Ἦχος" },
    // { "t": "Ηχος" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mt": "w" },
    { "mt": "Y" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mt": "6" },
    { "mt": "//" }, // SPACE
    { "t": "Πα" },
    { "br": "ln5" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Μ" },
    {
        "n": "s",
        "i": "Π",
        "l": "ε"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "f",
        "r": "3",
        "l": "τα"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "την"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "εις",
        "n2": "\\" // DIASTOLE
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "Α"
    },
    {
        "n": "d",
        "l": "α",
        "n2": "d",
        "l2": "α"
    },
    {
        "v": "x",
        "n": "s",
        "l": "δου",
        "n2": "d.",
        "f2u": "2",
        "cm2": "]",
        "l2": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "i": "Ν",
        "l": "κα"
    },
    {
        "n": "d",
        "l": "θο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "nb": "\\", // DIASTOLE
        "v": "x",
        "n": "s",
        "r": "4",
        "l": "δο",
        "n2": "d<",
        "l2": "ον",
        //###### MARTYRIA ######
        "m": "cn",
        "md": "\\" // DIASTOLE
    },
    {
        "n": "ae",
        "i": "Δ",
        "l": "και"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "την"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "εκ"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "Φ",
        "l": "νε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "κρων"
    },
    { "b": "0" }, // BREATH
    {
        "n": "j;",
        "l": "α"
    },
    {
        "n": "aQ'",
        "l": "να"
    },
    {
        "n": "Φ35",
        "l": "α"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "στα"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "fa": ")",
        "l": "α"
    },
    {
        "n": "s;",
        "l": "σιν",
        //###### MARTYRIA ######
        "mn": "sd"
    },
    {
        "n": "d",
        "i": "Π",
        "l": "α"
    },
    {
        "n": "Φ",
        "l": "θυ"
    },
    {
        "n": "f:",
        "l": "μουν"
    },
    {
        "n": "dh",
        "c": "{",
        "l": " τες"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "ως"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "Φ",
        "l": "ει",
        "n2": "g",
        "l2": "ει"
    },
    {
        "n": "f:",
        "l": "κο"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "aG",
        "c": "o",
        "r": "4",
        "l": "ο",
        "n2": "D",
        "l2": "ος",
        //###### MARTYRIA ######
        "m": "ak"
    },
    {
        "n": "d",
        //"i": "Δ",
        "l": "ε",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "s",
        "e": "ω",
        "l": "πι",
        "n2": "1`5",
        "c2": "p",
        "l2": "ι"
    },
    {
        "v": "x",
        "n": "d",
        "l": "τω",
        "n2": "d.",
        "cm2": "]",
        "f2": "τ",
        "l2": "ω"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "χω"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ρι"
    },
    {
        "qru": "B",
        "n": "a",
        "f": "z",
        "l": "σμω",
        "n2": "d",
        "cm2": "]",
        "l2": "ω"
    },
    {
        "v": "x",
        "n": "Φ",
        "l": "ω"
    },
    {
        "n": "d",
        "cm": "]",
        "e": "ω",
        "l": "ω",
        "n2": "Φ",
        "l2": "ω"
    },
    {
        "n": "d",
        "cm": "]",
        "l": "ω"
    },
    {
        "nb": "\\", // DIASTOLE
        "v": "x",
        "n": "a",
        "r": "3",
        "l": "Σου",
        "n2": "d.",
        "cm2": "]",
        "l2": "ου ",
        //###### MARTYRIA ######
        "m": "ak"
    },
    {
        "n": "d",
        "fma": "%",
        "i": "Δ",
        "l": " Χρι",
        "n2": "\\" // DIASTOLE
    },
    {
        "qru": "B",
        "n": "aQ",
        "l": "στε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "v": "x",
        "n": "s",
        "l": "οι",
        "n2": "d",
        "cm2": "]",
        "l2": "οι"
    },
    {
        "n": "Φ",
        "l": "οι"
    },
    { "b": "0" }, // BREATH
    {
        "n": "1`5",
        "c": "p",
        "l": "Μα",
        "n2": "d",
        "l2": "α"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "θη"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s;",
        "fu": "Π",
        "r": "3",
        "l": "ται",
        //###### MARTYRIA ######
        "mn": "sd"
    },
    {
        "n": "s",
        "i": "Π",
        "l": "προς",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "d",
        "l": "ερ",
        "n2": "Φ",
        "l2": "γα"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "σι"
    },
    {
        "n": "f",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι",
        "n2": "d",
        "cm2": "]",
        "l2": "ι"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s,",
        "r": "4",
        "l": "α"
    },
    {
        "qr": "N",
        "n": "a",
        "l": "α",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "d",
        "l": "α",
        "n2": "d",
        "l2": "αν"
    },
    { "b": "0" }, // BREATH
    {
        "v": "x",
        "n": "d",
        "l": "ε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "aG",
        "e": "ω",
        "l": "τρα",
        "n2": "1`5",
        "c2": "p",
        "l2": "α"
    },
    {
        "n": "d",
        "l": "α",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    {
        "v": "x",
        "n": "s;",
        "l": "πη",
        "n2": "h",
        "c2": "{",
        "l2": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s;",
        "r": "3",
        "l": "σαν",
        //###### MARTYRIA ######
        "m": "ap"
    },
    {
        "n": "ae",
        "i": "Κ",
        "l": "και",
        "n2": "\\" // DIASTOLE
    },
    {
        "v": "x",
        "n": "Bf",
        "l": "πα",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    {
        "n": "aG",
        "l": "α"
    },
    {
        "n": "j;",
        "l": "λιν"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "a",
        "i": "Π",
        "l": "πλοι",
        "n2": "d",
        "l2": "οι"
    },
    {
        "n": "d",
        "l": "οι",
        "n2": "d",
        "l2": "οι"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a",
        "r": "4",
        "ir": "Δ",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "l": "και"
    },
    {
        "n": "j",
        "l": "αι",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "nm": ";",
        "fu": "Η",
        "l": "δι"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "κτυ",
        "n2": "d",
        "l2": " υ"
    },
    {
        "n": "d",
        "fa": ")",
        "l": "υ",
        "n2": "d",
        "l2": "υ"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Π",
        "l": "α",
        //###### MARTYRIA ######
        "m": "sd"
    },
    {
        "n": "s",
        "c": "i",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "a",
        "l": "α",
        "n2": "d",
        "l2": "α"
    },
    {
        "n": "Φ35",
        "l": "γρα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ35",
        "c": "p",
        "l": "ου"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "δα"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s;",
        "r": "3",
        "l": "μου",
        //###### MARTYRIA ######
        "m": "ap"
    },
    {
        "n": "s",
        "l": "αλ",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "ae",
        "nm": ";",
        "l": "λα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "συ",
        "n2": "g",
        "l2": "υ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1`5",
        "c": "P",
        "l": "Σω"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ω",
        "n2": "d",
        "cm2": "]",
        "l2": "ω"
    },
    {
        "n": "s;",
        "l": "τερ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "ε",
        "n2": "h",
        "c2": "{",
        "l2": "εμ"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "φα"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "νι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "σθεις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ως"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "Δε"
    },
    {
        "n": "aQ'",
        "l": "σπο"
    },
    {
        "n": "Φ35",
        "l": "της"
    },
    {
        "v": "x",
        "n": "D",
        "l": "πα",
        "n2": "h",
        "c2": "{",
        "l2": " α"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "αν"
    },
    {
        "n": "s;",
        "l": "των",
        //###### MARTYRIA ######
        "m": "ak"
    },
    {
        "n": "d",
        "fma": "%",
        "i": "Δ",
        "l": "δε",
        "n2": "a",
        "l2": "ξι"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "οι",
        "n2": "d",
        "l2": "οις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ35",
        "c": "p",
        "l": "τα",
        "n2": "d",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "l": "δι"
    },
    {
        "n": "d",
        "l": "κτυ",
        "n2": "d",
        "l2": " υ"
    },
    {
        "n": "D",
        "fa": ")",
        "l": "α",
        //###### MARTYRIA ######
        "m": "sd"
    },
    {
        "n": "J",
        "clr": "i",
        "i": "Π",
        "l": "κε"
    },
    {
        "n": "aQ'",
        "e": "V",
        "l": "λε",
        "n2": "1`5",
        "c2": "p",
        "l2": "ε"
    },
    {
        "n": "d",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ευ"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "ει",
        "n2": "d",
        "l2": "εις"
    },
    {
        "nb": "d",
        "bu": "0", // BREATH
        "n": "j",
        "l": "βα"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s;",
        "r": "3",
        "l": "λειν",
        //###### MARTYRIA ######
        "m": "ap"
    },
    {
        "n": "s",
        "l": "και",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "aQ",
        "fu": "Γ",
        "i": "Δ",
        "l": "ην"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "Φ",
        "l": "ο"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "λο"
    },
    {
        "n": "j;",
        "l": "γος"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "Φ",
        "l": "ε"
    },
    {
        "qr": "ν",
        "n": "a",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ερ"
    },
    { "n": " " }, // SPACE
    {
        "n": "1`5",
        "c": "p",
        "l": "γο",
        "n2": "d",
        "l2": "ον"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "ε"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ευ"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s;",
        "r": "3",
        "ir": "Π",
        "l": "θυς",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "a",
        "l": "και",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "nm": ";",
        "l": "πλη"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "nb": "\\", // DIASTOLE
        "qu": "z",
        "n": "a",
        "r": "3",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "n": "d",
        "fa": ")",
        "l": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "d",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "n": "d",
        "l": "η",
        "n2": "ΦΓ",
        "l2": "η"
    },
    {
        "qr": "z",
        "n": "aq",
        "l": "η"
    },
    {
        "nb": "d",
        "n": "j=", // DIASTOLE
        "r": " 3",
        "l": "θο"
    },
    {
        "n": "d<",
        "cm": "]",
        "l": "ος",
        //###### MARTYRIA ######
        "m": "ag",
        "md": "\\" // DIASTOLE
    },
    {
        "n": "j",
        "l": "των"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ι"
    },
    {
        "n": "aQ'",
        "e": "V",
        "l": "χθυ",
        "n2": "Φ35",
        "l2": "υ"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "ω",
        "n2": "d",
        "l2": "ων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "πο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "s;",
        "l": "λυ",
        //###### MARTYRIA ######
        "m": "ap"
    },
    {
        "n": "s",
        "c": "i",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qru": "B",
        "n": "a",
        "l": "δει",
        "n2": "d",
        "cm2": "]",
        "l2": "ει"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ει",
        "n2": "d",
        "l2": "ει"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "πνο",
        "n2": "g",
        "l2": " ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1`5",
        "c": "P",
        "l": "ξε"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "n": "s;",
        "fu": "Σ",
        "l": "νον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "i": "Ν",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "τοι",
        "n2": "d",
        "l2": " οι"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "d>",
        "fa": "π",
        "r": "4",
        "iru": "δ",
        "l": "μον",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "d",
        "l": "ε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "A",
        "l": "ε"
    },
    {
        "v": "x",
        "n": "sc",
        "l": "ε",
        "n2": "s",
        "c2": "[",
        "l2": "ε"
    },
    {
        "n": "D",
        "l": "ε"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ε",
        "n2": "d",
        "l2": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "γη"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "j;",
        "l": "η",
        //###### MARTYRIA ######
        "m": "AD",
        "mdl": "\\" // DIASTOLE
    },
    {
        "n": "fW",
        "fa": "π",
        "fiu": "5",
        "i": "Π",
        "r": "3",
        "l": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j",
        "l": "με"
    },
    {
        "n": "a",
        "l": "τα",
        "n2": "\\" // DIASTOLE
    },
    {
        "qu": "z",
        "n": "a",
        "l": "σχο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "n": "d",
        "l": "ο",
        "n2": "aQ",
        "l2": "ον"
    },
    {
        "v": "x",
        "n": "s",
        "l": "τω",
        "n2": "d.",
        "cm2": "]",
        "l2": "ων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qr": "z",
        "n": "aq",
        "nm": ";",
        "l": "το",
        "n2": "D",
        "l2": "τε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "σου",
        "n2": "a",
        "c2": "i",
        "l2": "ου"
    },
    {
        "n": "s",
        "l": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j",
        "l": "των"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "e": "ω",
        "l": "μα",
        "n2": "Φ35",
        "l2": "α"
    },
    {
        "v": "x",
        "n": "D",
        "l": "θη",
        "n2": "h",
        "c2": "{",
        "l2": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "s;",
        "l": "των",
        //###### MARTYRIA ######
        "m": "ap"
    },
    {
        "n": "A",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "η"
    },
    {
        "n": "f:",
        "l": "μας"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "dh",
        "c": "{",
        "l": "νυν"
    },
    { "b": "0" }, // BREATH
    {
        "n": "a",
        "nm": ";",
        "l": "νο"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Κ",
        "l": "τως"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "κα",
        "n2": "s",
        "l2": "τα"
    },
    {
        "qr": "z",
        "n": "aq",
        "l": "ξι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "n": "D",
        "i": "Π",
        "l": "ω"
    },
    {
        "v": "x",
        "n": "d",
        "l": "σο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "n": "a",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε",
        "n2": "d",
        "l2": "εν"
    },
    {
        "n": "dg",
        "l": "τρυ"
    },
    {
        "n": "1`5",
        "c": "P",
        "l": "φη"
    },
    {
        "v": "x",
        "n": "s",
        "l": "η",
        "n2": "d",
        "cm2": "]",
        "l2": "η"
    },
    {
        "n": "s;",
        "l": "σαι",
        //###### MARTYRIA ######
        "m": "sd"
    },
    {
        "n": "s",
        "c": "i",
        "l": "φι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "λαν"
    },
    {
        "v": "x",
        "n": "dψ",
        "l": "θρω",
        "n2": "s",
        "c2": "[",
        "l2": "ω"
    },
    {
        "n": "s",
        "l": "ω",
        "n2": "h",
        "c2": "{",
        "l2": "ω  "
    },
    {
        "n": "d",
        "l": "πε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "Κυ",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "υ"
    },
    {
        "n": "a",
        "nr": "q",
        "l": "υ"
    },
    {
        "v": "x",
        "n": "D",
        "l": "ρι",
        "n2": "h",
        "c2": "{",
        "l2": "ι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s,",
        "r": "4",
        "l": "ε"
    },
    {
        "v": "x",
        "n": "X", // PAUSE
        //###### MARTYRIA ######
        "m": "ap"
    }

);
