neumes.push(

    //######### EXAMS 5 ########
    { "br": "pg" }, // PAGE BREAK
    //###### TITLE ######
    { "h": "ΔΟΞΟΛΟΓΙΑ ΑΡΓΗ" },
    { "br": "ln2" }, // LINE BREAK
    { "t": "Πέτρου Πελοποννησίου (†1777)" },
    { "br": "ln4" }, // LINE BREAK
    //{"t":"Ἦχος δ' Δι"},
    { "t": "Ἦχος" },
    // { "t": "Ηχος" },
    //###### MARTYRIA ######
    { "mt": "ce." },
    { "t": " " }, // SPACE
    { "t": "Δι" },
    { "br": "ln5" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Δ" },
    {
        "qu": "z",
        "n": "a",
        "i": "Δ",
        "l": "ο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ξα",
        "n2": "d",
        "l2": "α"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "nb": "\\", // DIASTOLE
        "n": "a,",
        "r": "4",
        "l": "σοι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "τω",
        "n2": "\\" // DIASTOLE
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "F:",
        "l": "δει"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "ξαν"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "τι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "το",
        "n2": "d",
        "l2": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "φως",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "qu": "z",
        "n": "a",
        "l": "δο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Γ",
        "l": "ξα",
        "n2": "d",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "i": "Δ",
        "l": "υ"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ψι",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "ι"
    },
    {
        "n": "Φ",
        "l": "ι"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "στοι"
    },
    {
        "n": "d",
        "l": "οι",
        "n2": "d",
        "cm2": "]",
        "l2": "οις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "1`5",
        "c": "p",
        "l": "Θε"
    },
    {
        "n": "d",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "nb": "\\", // DIASTOLE
        "v": "x",
        "n": "s",
        "r": "4",
        "l": "ω",
        "n2": "d.",
        "l2": "ω",
        //###### MARTYRIA ######
        "mn": "cd."
    },
    {
        "n": "J",
        "i": "Π",
        "l": "και",
        "n2": "\\" // DIASTOLE
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "ε"
    },
    {
        "n": "d",
        "i": "δ",
        "l": "πι",
        "n2": "h",
        "c2": "{",
        "l2": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "l": "γης"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "ει",
        "n2": "d",
        "cm2": "]",
        "l2": "ει"
    },
    {
        "n": "a",
        "l": "ει"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "ρη"
    },
    {
        "n": "d",
        "l": "η",
        "n2": "h",
        "c2": "{",
        "l2": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "s;",
        "l": "νη",
        //###### MARTYRIA ######
        "m": "CD"
    },
    {
        "n": "aw",
        "i": "Δ",
        "l": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "αν"
    },
    {
        "n": "a",
        "e": "ω",
        "l": "θρω",
        "n2": "1`5",
        "c2": "p",
        "l2": "ω"
    },
    {
        "n": "j;",
        "l": "ποις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j",
        "l": "ε",
        "n2": "ΦΓ",
        "c2": "y",
        "l2": "ε"
    },
    {
        "n": "d",
        "l": "ευ"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "δο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "n": "aQ'",
        "fu": "Υ",
        "l": "κι",
        "n2": "a",
        "c2": "i",
        "l2": "ι"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "ι"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ι",
        "n2": "d",
        "cm2": "]",
        "l2": "ι"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s,",
        "r": "4",
        "l": "α",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Υ" },
    {
        "n": "s",
        "i": "Δ",
        "n2": "\\" // DIASTOLE
    },
    {
        "qu": "z",
        "n": "a",
        "l": "μνου",
        "n2": "d",
        "l2": "ου"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Μ",
        "l": "με",
        "n2": "d",
        "f2": "T",
        "l2": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "σε",
        //###### MARTYRIA ######
        "m": "vg"
    },
    {
        "n": "a",
        "l": "ευ"
    },
    {
        "n": "a",
        "l": "λο"
    },
    {
        "n": "aG",
        "l": "γου"
    },
    {
        "v": "x",
        "n": "d",
        "l": "με",
        "n2": "d",
        "l2": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "s",
        "l": "σε",
        "n2": "d.",
        "cm2": "]",
        "l2": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "J",
        "i": "Μ",
        "l": "προ"
    },
    {
        "n": "s",
        "l": "σκυ"
    },
    {
        "n": "s;",
        "l": "νου"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "μεν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "l": "σε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "aG",
        "i": "κ",
        "l": "δο"
    },
    {
        "q": "n",
        "n": "d",
        "l": "ξο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "v": "x",
        "n": "s",
        "l": "λο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "n": "a",
        "l": "ο"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "γου",
        "n2": "d",
        "l2": "ου"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "με"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "εν"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "nb": "\\", // DIASTOLE
        "r": "4",
        "n": "s,",
        "l": "σε",
        //###### MARTYRIA ######
        "m": "QK"
    },
    {
        "n": "s",
        "i": "Μ",
        "l": "ευ",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "l": "χα"
    },
    {
        "n": "a",
        "l": "ρι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "στου",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "ου"
    },
    {
        "n": "a",
        "l": "ου"
    },
    {
        "n": "j",
        "l": "με",
        "n2": "ΦΓ",
        "i2ru": "Δ",
        "l2": "ε"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "εν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j;",
        "l": "σοι",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "s",
        "l": "δι"
    },
    {
        "n": "s",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "την"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "με"
    },
    {
        "qu": "z",
        "n": "a",
        "nm": ";",
        "l": "γα",
        "n2": "D",
        "l2": "λην"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qr": "z",
        "n": "a",
        "num": "D",
        "iru2": "Π",
        "l": "σου",
        "n2": "h",
        "c2": "{",
        "l2": "ου"
    },
    {
        "n": "d",
        "i": "Ν",
        "l": "  ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aQ'",
        "fu": "Υ",
        "l": "δο",
        "n2": "a",
        "c2": "i",
        "i2": "Δ",
        "l2": "ο"
    },
    {
        "n": "1`5",
        "c": "P",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "sm",
        "r": "4",
        "l": "ξαν",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    /*
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "qu": "z",
        "n": "a",
        "l": "υ",
        "n2": "d",
        "l2": "υ"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Μ",
        "l": "ρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ε"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "Φ35",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j;",
        "l": "Βα"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "σι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Δ",
        "l": "λευ",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "A",
        "l": "ε"
    },
    {
        "n": "s",
        "l": "που"
    },
    {
        "n": "d",
        "l": "ρα",
        "n2": "ΦΓ",
        "c2": "y",
        "l2": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "nb": "d",
        "n": "j;",
        "l": "νι",
        "n2": "g",
        "c2": "I",
        "l2": "ι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Θε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Δ",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "Πα"
    },
    {
        "n": "dh",
        "c": "{",
        "l": "τερ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qru": "B",
        "n": "a",
        "l": "πα",
        "n2": "d",
        "cm2": "]",
        "l2": "αν"
    },
    {
        "n": "aG",
        "c": "O",
        "l": "το"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "v": "x",
        "n": "s;",
        "l": "κρα",
        "n2": "h",
        "c2": "{",
        "l2": "α"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "s;",
        "l": "τορ",
        //###### MARTYRIA ######
        "mn": "cd."
    },
    {
        "qru": "z",
        "n": "aQ",
        "fa": "π",
        "fi": "Y",
        "l": "Κυ",
        "n2": "d",
        "l2": "υ"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ε",
        "n2": "d.",
        "cm2": "]",
        "l2": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "Υι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "l": "μο"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "νο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "γε"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "n": "s;",
        "l": "νες",
        //###### MARTYRIA ######
        "mn": "ad"
    },
    {
        "n": "s",
        "f": "g",
        "l": "Ι"
    },
    {
        "n": "s",
        "l": "η"
    },
    {
        "qu": "z",
        "n": "a",
        "l": "σου",
        "n2": "d",
        "l2": "ου"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "i": "Μ",
        "l": "Χρι",
        "n2": "d",
        "f2": "T",
        "l2": "ι"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a,",
        "r": "4",
        "l": "στε",
        //###### MARTYRIA ######
        "m": "vg"
    },
    {
        "n": "a",
        "i": "Δ",
        "l": "και",
        "n2": "\\" // DIASTOLE
    },
    {
        "qu": "z",
        "n": "a",
        "nm": ";",
        "l": "Α",
        "n2": "D",
        "l2": "γι"
    },
    {
        "qr": "z",
        "n": "a",
        "num": "D",
        "iru2": "Π",
        "l": "ο",
        "n2": "h",
        "c2": "{",
        "l2": "ο"
    },
    {
        "n": "d",
        "i": "Ν",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aQ'",
        "fu": "Υ",
        "l": "Πνε",
        "n2": "a",
        "c2": "i",
        "i2": "Δ",
        "l2": "ε"
    },
    {
        "n": "1`5",
        "c": "P",
        "l": "ε"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ευ"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "sm",
        "r": "4",
        "l": "μα",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "qu": "z",
        "n": "a",
        "i": "Δ",
        "l": "υ",
        "n2": "d",
        "l2": "υ"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Γ",
        "l": "ρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "qr": "z",
        "n": "a",
        "nm": ";",
        "i": "Π",
        "l": "ε",
        "n2": "h",
        "c2": "{",
        "l2": "ε"
    },
    {
        "n": "d",
        "i": "Ν",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "A",
        "nm": ";",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Θε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Δ",
        "l": "ος",
        //###### MARTYRIA RIGHT ####
        "m": "cd."
    },
    {
        "n": "s",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "α"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "μνο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "fa": "Q",
        "l": "ο"
    },
    {
        "n": "Φ35",
        "fla": ":",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j;",
        "l": "του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "fu": "t",
        "l": "Θε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "f": "T",
        "l": "ο",
        "n2": "ΦΓ",
        "c2": "y",
        "l2": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j;",
        "l": "Υι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ο",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "ο"
    },
    {
        "n": "a",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "s",
        "l": "του",
        "n2": "d",
        "l2": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "fa": "Q",
        "l": "Πα",
        "n2": "d",
        "l2": "α"
    },
    {
        "v": "x",
        "n": "s",
        "l": "τρο",
        "n2": "d.",
        "cm2": "]",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "c": "i",
        "f": "l",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "αι",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "αι"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "αι"
    },
    {
        "nb": "\\", // DIASTOLE
        "v": "x",
        "n": "d",
        "r": "4",
        "l": "ρω ",
        "n2": "d.",
        "l2": " ων",
        //###### MARTYRIA ######
        "m": "sn'"
    },
    {
        "n": "J",
        "l": "την",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "s",
        "l": "α"
    },
    {
        "n": "s",
        "l": "μαρ"
    },
    {
        "n": "d",
        "f": "T",
        "l": "τι",
        "n2": "ΦΓ",
        "l2": "ι"
    },
    {
        "n": "a",
        "l": "ι"
    },
    {
        "n": "D",
        "l": "αν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "l": "του"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "D",
        "l": "κο",
        "n2": "h",
        "c2": "{",
        "l2": "ο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "s;",
        "l": "σμου",
        //###### MARTYRIA ######
        "m": "ad"
    },
    {
        "n": "s",
        "c": "i",
        "f": "g",
        "l": "ε"
    },
    {
        "n": "f:",
        "l": "λε"
    },
    {
        "n": "d",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "n": "D",
        "l": "σον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "nb": "\\", // DIASTOLE
        "r": "4",
        "n": "a,",
        "l": "μας"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ο",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "nm": ";",
        "l": "αι",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "αι"
    },
    {
        "n": "a",
        "l": "αι"
    },
    {
        "n": "d",
        "l": "ρω",
        "n2": "g",
        "l2": "ω"
    },
    {
        "n": "s",
        "l": "ων",
        //###### MARTYRIA ######
        "m": "qp'"
    },
    {
        "n": "k",
        "l": "τας"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "α"
    },
    {
        "n": "s",
        "l": "μαρ"
    },
    {
        "qu": "z",
        "n": "a",
        "nm": ";",
        "l": "τι",
        "n2": "D",
        "l2": "ας"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qr": "z",
        "n": "a",
        "num": "D",
        "iru2": "Π",
        "l": "του",
        "n2": "h",
        "c2": "{",
        "l2": "ου "
    },
    {
        "n": "d",
        "i": "Ν",
        "l": " ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aQ'",
        "fu": "Υ",
        "l": "κο",
        "n2": "a",
        "c2": "i",
        "i2": "Δ",
        "l2": "ο"
    },
    {
        "n": "1`5",
        "c": "P",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "sm",
        "r": "4",
        "l": "σμου",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    */
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Π" },
    {
        "qu": "z",
        "n": "a",
        "l": "ρο",
        "n2": "d",
        "l2": "οσ"
    },
    {
        "v": "x",
        "n": "d",
        "i": "Γ",
        "l": "δε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a,",
        "r": "4",
        "l": "ξαι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "την",
        "n2": "\\" // DIASTOLE
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "F:",
        "i": "Δ",
        "l": "δε"
    },
    {
        "n": "d",
        "l": "η",
        "n2": "h",
        "c2": "{",
        "l2": "η"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "σιν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "μων",
        //###### MARTYRIA ######
        "mn": "cd."
    },
    {
        "n": "A",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "κα"
    },
    {
        "n": "aG",
        "l": "θη"
    },
    {
        "n": "d",
        "l": "με",
        "n2": "h",
        "c2": "{",
        "f2": "τ",
        "l2": "ε"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a,",
        "r": "4",
        "l": "νος",
        //###### MARTYRIA ######
        "m": "lz'"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "εκ",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "d",
        "l": "δε",
        "n2": "ΦΓ",
        "c2": "y",
        "l2": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "nb": "d",
        "n": "j;",
        "l": "ξι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ω",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "ω"
    },
    {
        "n": "a",
        "l": "ων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "s",
        "l": "του",
        "n2": "d",
        "l2": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "Πα",
        "n2": "d",
        "l2": "α"
    },
    {
        "v": "x",
        "n": "s",
        "l": "τρο",
        "n2": "d.",
        "cm2": "]",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ε"
    },
    {
        "qru": "B",
        "n": "aQ",
        "l": "λε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "v": "x",
        "n": "s",
        "l": "η",
        "n2": "d",
        "cm2": "]",
        "f2": "T",
        "l2": "η"
    },
    {
        "n": "a",
        "l": "η"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "σο",
        "n2": "d",
        "l2": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "sm",
        "r": "4",
        "l": "μας",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    /*
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Ο" },
    {
        "n": "f:",
        "i": "Δ"
    },
    {
        "n": "d",
        "l": "τι",
        "n2": "d",
        "l2": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "συ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "ει"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "μο"
    },
    {
        "n": "d",
        "l": "νο",
        "n2": "g",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "Α"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "γι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "ο",
        "n2": "g",
        "l2": "ος"
    },
    { "b": "0" }, // BREATH
    {
        "n": "a",
        "l": "συ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "ει"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "μο"
    },
    {
        "n": "d",
        "l": "νο",
        "n2": "g",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "f:",
        "l": "Κυ"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d.",
        "cm2": "]",
        "l2": "ος",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "J",
        "i": "Π",
        "l": "Ι",
        "n2": "s",
        "l2": "η"
    },
    {
        "qu": "z",
        "n": "aG",
        "i": "Ν",
        "l": "σους"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "Χρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "n": "d",
        "l": " στος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "δο",
        "n2": "ΦΓ",
        "cr2": "[",
        "i2ru": "Δ",
        "l2": "ο"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ο"
    },
    {
        "n": "j;",
        "l": "ξαν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "c": "i",
        "l": "Θε"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ου",
        "n2": "d",
        "l2": "ου"
    },
    {
        "nb": "d",
        "bu": "0", // BREATH
        "n": "j;",
        "l": "Πα"
    },
    {
        "n": "a",
        "l": "τρο"
    },
    {
        "qr": "ν",
        "n": "a",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ος"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "s;",
        "l": "α",
        "n2": "h",
        "c2": "{",
        "l2": "α"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "sm",
        "r": "4",
        "l": "μην",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "s",
        "i": "Δ",
        "l": "αθ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "κα"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "Φ35",
        "l": "α"
    },
    {
        "n": "j",
        "l": "στην"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "η"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "με"
    },
    {
        "n": "d",
        "l": "ρα",
        "n2": "d",
        "l2": " αν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ35",
        "c": "p",
        "l": "ε",
        "n2": "d",
        "l2": "ευ"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "λο",
        "n2": "g",
        "l2": "ο"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "γη"
    },
    {
        "n": "d",
        "l": "σω",
        "n2": "d",
        "l2": " ω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "σε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "i": "Ν",
        "l": "και",
        "n2": "ΦΓ",
        "c2": "y",
        "l2": "αι"
    },
    {
        "n": "d",
        "l": "αι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "Αι",
        "n2": "g",
        "l2": "αι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "νε",
        "n2": "ΦΓ",
        "i2ru": "Δ",
        "cr2": "[",
        "l2": "ε"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ε"
    },
    {
        "n": "j;",
        "l": "σω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "c": "i",
        "l": "το"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qu": "z",
        "n": "a",
        "l": "Ο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "v": "x",
        "n": "d",
        "l": "νο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "μα",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "α"
    },
    {
        "n": "a",
        "f": "q",
        "l": "α"
    },
    {
        "nb": "\\", // DIASTOLE
        "v": "x",
        "n": "d",
        "r": "4",
        "l": "σου ",
        "n2": "d.",
        "l2": "  ου",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "A",
        "l": "εις",
        "n2": "\\" // DIASTOLE
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "τον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "αι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ω"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ω"
    },
    {
        "n": "d",
        "l": "ω",
        "n2": "g",
        "l2": "ω"
    },
    {
        "n": "s;",
        "l": "να"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "k",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "τον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "αι"
    },
    {
        "qu": "z",
        "n": "a",
        "nm": ";",
        "l": "ω",
        "n2": "D",
        "l2": "να"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j",
        "i": "Π",
        "l": "του",
        "n2": "ΦΓ",
        "c2": "y",
        "l2": "ου"
    },
    {
        "n": "d",
        "l": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "δ",
        "n": "2`5",
        "c": "p",
        "l": "αι",
        "n2": "j",
        "i2": "Ν",
        "l2": "αι"
    },
    {
        "n": "aQ'",
        "fu": "Υ",
        "l": "ω",
        "n2": "a",
        "c2": "i",
        "i2": "Δ",
        "l2": "ω"
    },
    {
        "n": "1`5",
        "c": "P",
        "l": "ω"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ω",
        "n2": "d",
        "cm2": "]",
        "l2": "ω"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "sm",
        "r": "4",
        "l": "νος",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "s",
        "l": "α"
    },
    {
        "n": "s",
        "l": "τα"
    },
    {
        "n": "aQ'",
        "l": "ξι"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "ω",
        "n2": "d",
        "l2": "ω"
    },
    {
        //"nb": "δ",
        "qr2": "z",
        "n": "`",
        "nul": "dj;",
        "l": "σο",
        "n2": "h",
        "c2": "{",
        "i2": "Ν",
        "l2": "ο"
    },
    {
        "n": "d",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "l": "Κυ"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "nb": "\\", // DIASTOLE
        "v": "x",
        "n": "s",
        "r": "4",
        "l": "ε",
        "n2": "d.",
        "l2": "ε",
        //###### MARTYRIA ######
        "m": "cn"
    },
    {
        "n": "ae",
        "i": "Δ",
        "l": "εν",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "s",
        "l": "τη"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "η"
    },
    {
        "n": "f:",
        "l": "με"
    },
    {
        "n": "d",
        "l": "ρα",
        "n2": "d",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "τα",
        "n2": "ΦΓ",
        "l2": "α"
    },
    {
        "n": "aG",
        "c": "o",
        "fla": ":",
        "l": "αυ"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "j",
        "nr": ",",
        "r": "4",
        "l": "τη",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "A",
        "l": "α",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "s",
        "l": "να"
    },
    {
        "n": "s",
        "l": "μαρ"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "τη"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η",
        "n2": "g",
        "l2": "η"
    },
    {
        "n": "s;",
        "l": "τους"
    },
    { "b": "0" }, // BREATH
    {
        "n": "Φ35",
        "c": "p",
        "l": "φυ",
        "n2": "d",
        "l2": "υ"
    },
    {
        "nb": "d",
        "n": "j;",
        "l": "λα"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "χθη"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η",
        "n2": "d",
        "cm2": "]",
        "l2": "η"
    },
    { "n": " " }, // SPACE
    {
        "n": "1`5",
        "c": "p",
        "l": "ναι",
        "n2": "d",
        "l2": "αι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s,",
        "r": "4",
        "l": "μας",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    */
    // { "br": "ln" }, // LINE BREAK
    // { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Ε" },
    {
        "n": "d",
        "fr": "T",
        "l": "υ",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "i": "Δ",
        "l": "λο"
    },
    {
        "n": "a",
        "l": "γη"
    },
    {
        "qru": "C",
        "n": "a",
        "nm": ";",
        "l": "τος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "ει",
        "n2": "g",
        "l2": "ει"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "f:",
        "l": "Κυ"
    },
    {
        "n": "d",
        "l": "ρι",
        "n2": "d",
        "l2": "ι"
    },
    {
        "n": "D",
        "l": "ε"
    },
    {
        "qr": "N",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε",
        "n2": "h",
        "c2": "{",
        "f2": "τ",
        "l2": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Θε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "τω",
        "n2": "ΦΓ",
        "c2": "y",
        "l2": "ω"
    },
    {
        "n": "d",
        "l": "ων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "bu": "0", // BREATH
        "n": "j;",
        "l": "Πα"
    },
    {
        "n": "a",
        "l": "τε"
    },
    {
        "qr": "ν",
        "n": "a",
        "l": "ε",
        "n2": "d",
        "cm2": "]",
        "l2": "ε"
    },
    { "n": " " }, // SPACE
    {
        "n": "1`5",
        "c": "p",
        "l": "ρω",
        "n2": "d",
        "l2": "ων"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "s;",
        "l": "μων",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "qr": "z",
        "n": "a",
        "num": "D",
        "iru2": "Μ",
        "l": "και",
        "n2": "h",
        "c2": "{",
        "l2": "αι "
    },
    {
        "n": "d",
        "l": "αι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "A",
        "nm": ";",
        "l": "Αι"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "νε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "τον",
        //###### MARTYRIA ######
        "mn": "cd."
    },
    {
        "n": "a",
        "nm": "e;",
        "i": "Δ",
        "l": "και"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "s",
        "l": "δε",
        "n2": "d.",
        "cm2": "]",
        "l2": "ε"
    },
    {
        "v": "x",
        "n": "s",
        "l": "δο",
        "n2": "d.",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "n": "D",
        "l": "ξα"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "σμε"
    },
    {
        "n": "d",
        "l": "ε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "nb": "\\", // DIASTOLE
        "v": "x",
        "n": "s",
        "r": "4",
        "l": "νο",
        "n2": "d.",
        "l2": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "το",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "f:",
        "l": "Ο"
    },
    {
        "n": "d",
        "l": "νο",
        "n2": "d",
        "l2": "ο"
    },
    {
        "n": "d",
        "l": "μα",
        "n2": "ΦΓ",
        "l2": "α"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j;",
        "l": "σου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "c": "I",
        "l": "εις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "τους"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "αι"
    },
    {
        "n": "a",
        "nm": "e;",
        "e": "ω",
        "l": "ω",
        "n2": "1`5",
        "c2": "p",
        "l2": "ω"
    },
    {
        "n": "d",
        "l": "ω",
        "n2": "d",
        "cm2": "]",
        "l2": "ω"
    },
    { "n": " " }, // SPACE
    {
        "n": "1`5",
        "c": "p",
        "l": "να",
        "n2": "d",
        "l2": "ας"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "α"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "s;",
        "l": "μην",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Κ" },
    {
        "n": "A",
        "nm": ";",
        "fa": "Q",
        "l": "υ"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ρι",
        "n2": "d.",
        "cm2": "]",
        "l2": "ι"
    },
    {
        "qu": "z",
        "n": "a5",
        "nm": "3",
        "l": "ε"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "κα",
        "n2": "d",
        "l2": "α"
    },
    {
        "n": "D",
        "l": "τα"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "φυ",
        "n2": "d",
        "l2": "υ"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "γη",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "s",
        "l": "ε"
    },
    {
        "n": "s",
        "l": "γε"
    },
    {
        "qr": "z",
        "n": "a",
        "num": "D",
        "iru2": "Π",
        "l": "νη",
        "n2": "h",
        "c2": "{",
        "l2": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "A",
        "nm": ";",
        "l": "θης"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a,",
        "r": "4",
        "ir": "Δ",
        "l": "μιν",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "d",
        "l": "εν",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "l": "γε",
        "n2": "a",
        "l2": "νε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j;",
        "l": "και",
        "n2": "a",
        "c2": "i",
        "l2": "αι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "γε"
    },
    {
        "n": "2`5",
        "c": "p",
        "l": "νε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "α",
        //###### MARTYRIA ######
        "mn": "cd."
    },
    {
        "n": "J",
        "i": "Π",
        "l": "ε",
        "n2": "a",
        "l2": "γω"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "qru": "C",
        "n": "a",
        "i": "Γ",
        "nm": ";",
        "l": "ει"
    },
    {
        "n": "d",
        "l": "πα",
        "n2": "g",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "f:",
        "l": "Κυ"
    },
    {
        "n": "d",
        "l": "ρι",
        "n2": "d",
        "f2": "T",
        "l2": "ι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ε",
        //###### MARTYRIA ######
        "mn": "vg"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Δ",
        "l": "ε",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "ε"
    },
    {
        "n": "Φ",
        "l": "ε"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "λε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "nb": "δ",
        "n": "2`5",
        "c": "p",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "σο",
        "n2": "ΦΓ",
        "l2": "ο"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j;",
        "l": "με",
        //###### MARTYRIA ######
        "mn": "cd."
    },
    {
        "n": "fe:",
        "l": "ι"
    },
    {
        "v": "x",
        "n": "d",
        "l": "α",
        "n2": "d",
        "f2": "T",
        "l2": "α"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "σαι",
        //###### MARTYRIA ######
        "mn": "vn'"
    },
    {
        "n": "k",
        "i": "Γ",
        "l": "την"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ψυ"
    },
    {
        "n": "a",
        "nm": ";",
        "i": "Δ",
        "l": "χη",
        "n2": "g",
        "c2": "I",
        "l2": "η"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "η",
        "n2": "d",
        "l2": "ην"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j;",
        "l": "μου",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "qu": "z",
        "n": "a",
        "nm": ";",
        "l": "ο",
        "n2": "D",
        "l2": "τι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "j",
        "l": "η",
        "n2": "ΦΓ",
        "c2": "y",
        "l2": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "nb": "d",
        "n": "j",
        "l": "μα",
        "n2": "d",
        "l2": "αρ"
    },
    {
        "n": "aQ'",
        "fu": "Υ",
        "l": "το",
        "n2": "a",
        "c2": "i",
        "l2": "ο"
    },
    {
        "n": "1`5",
        "c": "P",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ον"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "nb": "\\", // DIASTOLE
        "n": "sm",
        "r": "4",
        "l": "σοι",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    },
    { "br": "ln" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Π" },
    {
        "n": "s",
        "i": "Δ",
        "l": "α",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "nm": "e;",
        "l": "ρα"
    },
    {
        "v": "x",
        "n": "s",
        "l": "τει",
        "n2": "d.",
        "cm2": "]",
        "l2": "ει"
    },
    {
        "v": "x",
        "n": "s",
        "l": "νο",
        "n2": "d.",
        "cm2": "]",
        "l2": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "το"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "λε"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο",
        "n2": "d",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "f7:",
        "l": "σου"
    },
    {
        "v": "x",
        "n": "d",
        "l": "ου",
        "n2": "d",
        "l2": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "τοις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "l": "γι"
    },
    {
        "n": "aG",
        "l": "νω"
    },
    {
        "v": "x",
        "n": "d",
        "l": "σκου  ",
        "n2": "d",
        "cm2": "]",
        "f2": "T",
        "l2": "    ου"
    },
    {
        "n": "a",
        "l": "ου"
    },
    {
        "n": "1`5",
        "c": "p",
        "l": "σι"
    },
    {
        "n": "d",
        "l": "ι",
        "n2": "h",
        "c2": "{",
        "l2": "ι"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ι"
    },
    {
        "n": "d",
        "l": "ι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s;",
        "l": "σε",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "qr": "z",
        "n": "aq",
        "nm": ";",
        "fa": "Q",
        "l": "Α"
    },
    {
        "n": "D",
        "l": "γι"
    },
    {
        "n": "D",
        "l": "ο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο",
        "n2": "d",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Θε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ος",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "qr": "z",
        "n": "aq",
        "nm": ";",
        "fa": "Q",
        "l": "Α"
    },
    {
        "n": "D",
        "l": "γι"
    },
    {
        "n": "D",
        "l": "ο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο",
        "n2": "d",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "Ι"
    },
    {
        "n": "aG",
        "c": "o",
        "l": "σχυ",
        "n2": "d",
        "l2": "υ"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ρος",
        //###### MARTYRIA ######
        "m": "cd."
    },
    {
        "n": "a",
        "nm": "e;",
        "l": "Α"
    },
    {
        "v": "x",
        "n": "s",
        "l": "γι",
        "n2": "d.",
        "cm2": "]",
        "l2": "ι"
    },
    {
        "v": "x",
        "n": "s",
        "l": "ο",
        "n2": "d.",
        "cm2": "]",
        "l2": "ος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "Α",
        "n2": "g",
        "l2": "α"
    },
    {
        "qu": "z",
        "n": "a",
        "l": "θα",
        "n2": "d",
        "l2": "α"
    },
    {
        "q": "n",
        "n": "d",
        "l": "να",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    {
        "n": "s;",
        "l": "τος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "c": "i",
        "l": "ε"
    },
    {
        "qu": "z",
        "n": "a",
        "f": "q",
        "l": "λε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "nb": "d",
        "n": "j;",
        "l": "σον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a",
        "nm": "m",
        "r": "4",
        "l": "μας",
        //###### MARTYRIA RIGHT ####
        "mr": "cd."
    }

);
