neumes.push(

    //######### EXAMS 4 ########
    { "br": "pg" }, // PAGE BREAK
    //###### TITLE ######
    { "h": "ΙΔΙΟΜΕΛΟΝ ΤΕΣΣΑΡΑΚΟΝΤΑ ΜΑΡΤΥΡΩΝ" },
    { "br": "ln2" }, // LINE BREAK
    //{ "t": "ΕΙΣ ΤΟΝ ΕΣΠΕΡΙΝΟΝ ΤΗΣ Θ´ ΜΑΡΤΙΟΥ" },
    //{ "br": "ln2" }, // LINE BREAK
    { "t": "Στεφάνου Λαμπαδαρίου (†1864)" },
    { "br": "ln4" }, // LINE BREAK
    //{"t":"Ἦχος β' Δι"},
    { "t": "Ἦχος" },
    // { "t": "Ηχος" },
    { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mt": "y" },
    // { "t": " " }, // SPACE
    //###### MARTYRIA ######
    { "mt": "5" },
    // { "m": "////" }, // SPACE
    { "t": " " }, // SPACE
    { "t": "Δι" },
    { "br": "ln5" }, // LINE BREAK
    //###### DROPCAP ######
    { "d": "Φ" },
    {
        "nb": "\\", // DIASTOLE
        "n": "A",
        "r": "3",
        "l": "ε"
    },
    {
        "n": "s",
        "l": "ρον"
    },
    {
        "n": "s",
        "l": "τες",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "d",
        "l": "τα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "πα"
    },
    {
        "nb": "\\", // DIASTOLE
        "qu": "z",
        "n": "a",
        "r": "3",
        "l": "ρον",
        "n2": "d",
        "l2": "τα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "γεν",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ναι"
    },
    {
        "n": "j;",
        "l": "ως",
        //###### MARTYRIA ######
        "m": "ad>",
        "md": "\\" // DIASTOLE
    },
    {
        //"nb": "\\", // DIASTOLE
        "n": "fη",
        "r": "3",
        "l": "χαι",
        "n2": "d",
        "l2": " ρον"
    },
    {
        "n": "s",
        "l": "τες",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "s",
        "l": "τοις"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "ελ"
    },
    {
        "n": "s",
        "l": "πι"
    },
    {
        "n": "d",
        "l": "ζο"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "με"
    },
    {
        "n": "j;",
        "l": "νοις",
        //###### MARTYRIA ######
        "m": "ad>"
    },
    {
        "n": "s",
        "l": "προς"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "αλ"
    },
    {
        "n": "f",
        "l": "λη",
        "n2": "d",
        "l2": " λους"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "S",
        "l": "ε",
        "n2": "d",
        "l2": "λε"
    },
    {
        "n": "s",
        "l": "γον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "οι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "Α"
    },
    {
        "qr": "z",
        "n": "a",
        "l": "α",
        "n2": "h",
        "c2": "{",
        "l2": "α"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "s",
        "l": "γι",
        "n2": "d",
        "l2": "οι"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "a",
        "l": "Μα",
        "n2": "d",
        "cm2": "]",
        "l2": "α"
    },
    {
        "n": "Φ",
        "l": "α"
    },
    {
        "n": "1`5",
        "l": "αρ"
    },
    {
        "v": "x",
        "n": "D",
        "l": "τυ",
        "n2": "h",
        "c2": "{",
        "l2": "υ"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "υ"
    },
    {
        "n": "d",
        "l": "υ"
    },
    {
        "n": "s;",
        "l": "ρες",
        //###### MARTYRIA ######
        "mn": "ab>",
        "mdn": "\\" // DIASTOLE
    },
    {
        "n": "fη",
        "r": "3",
        "l": "μη"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "γαρ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "Φ",
        "l": "ι",
        "n2": "\\" // DIASTOLE
    },
    {
        "qu": "z",
        "n": "a",
        "l": "μα",
        "n2": "d",
        "l2": "τι"
    },
    {
        "n": "d",
        "l": "ον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "a",
        "l": "πο"
    },
    {
        "n": "a",
        "l": "δυ"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "με",
        "n2": "d",
        "l2": "ε"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "D",
        "r": "3",
        "l": "θα",
        //###### MARTYRIA ######
        "m": "ad>"
    },
    {
        "n": "s",
        "l": "αλ",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "l": "λα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "τον"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "d",
        "r": "3",
        "l": "πα",
        "n2": "d",
        "l2": "  λαι"
    },
    {
        "n": "a",
        "fu": "Η",
        "l": "ον",
        "n2": "\\" // DIASTOLE
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "αν"
    },
    {
        "n": "d",
        "l": "θρω ",
        "n2": "d",
        "l2": " ω"
    },
    {
        "n": "d",
        "l": "  πον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "fu": "Π",
        "l": "α"
    },
    {
        "n": "s",
        "l": "πο",
        "n2": "g",
        "l2": "ο"
    },
    {
        "n": "s",
        "l": "ο"
    },
    {
        "n": "j",
        "l": "τι"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "θε"
    },
    {
        "n": "Φ35",
        "l": "ε"
    },
    {
        "v": "x",
        "n": "D",
        "l": "με",
        "n2": "h",
        "c2": "{",
        "l2": "ε"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ε"
    },
    {
        "n": "d",
        "l": "ε"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s;",
        "r": "3",
        "l": "θα",
        //###### MARTYRIA ######
        "mn": "an"
    },
    {
        "n": "ae",
        "l": "δρι",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "fη:",
        "fa": "π",
        "fiu": "1",
        "l": "μυς"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "ο",
        "n2": "d",
        "cm2": "]",
        "l2": "ο"
    },
    {
        "n": "Φ",
        "l": "ο"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "χει"
    },
    {
        "n": "d",
        "l": "ει",
        "n2": "d",
        "cm2": "]",
        "l2": "ει"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "A",
        "nm": ";",
        "r": "3",
        "l": "μων",
        //###### MARTYRIA ######
        "mn": "sn'"
    },
    {
        "n": "J",
        "l": "αλ",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "s",
        "fu": "Γ",
        "l": "λα"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "γλυ"
    },
    {
        "n": "a",
        "l": "κυ"
    },
    {
        "qr": "z",
        "n": "a",
        "l": "υ",
        "n2": "h",
        "c2": "{",
        "l2": "υ"
    },
    {
        "n": "d",
        "l": "υς"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "ο"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "Πα"
    },
    {
        "n": "aQ'",
        "l": "ρα"
    },
    {
        "n": "d",
        "l": "α"
    },
    {
        "n": "a",
        "nr": "q",
        "l": "α"
    },
    {
        "v": "x",
        "n": "Dh",
        "c": "{",
        "l": "δει"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ει"
    },
    {
        "n": "d",
        "l": "ει"
    },
    {
        "n": "s;",
        "l": "σος",
        //###### MARTYRIA ######
        "mn": "qp"
    },
    {
        "n": "ae",
        "f": "p",
        "fiau": "Ρ",
        "l": "αλ",
        "n2": "A",
        "l2": "γει"
    },
    {
        "n": "Φ35",
        "c": "P",
        "l": "νη"
    },
    {
        "n": "s",
        "l": "η"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "nb": "d",
        "n": "j",
        "l": "η",
        "n2": "g",
        "l2": "η"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "πη"
    },
    {
        "n": "s;",
        "l": "ξις",
        //###### MARTYRIA ######
        "m": "sn'"
    },
    {
        "n": "J",
        "fma": "γ",
        "l": "αλλ"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "η"
    },
    {
        "qr": "z",
        "n": "aq",
        "nm": ";",
        "l": "δει",
        "n2": "D",
        "l2": "α"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "η",
        "n2": "d",
        "l2": "η"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "α",
        "n2": "g",
        "l2": "α"
    },
    {
        "n": "a",
        "l": "πο"
    },
    {
        "n": "a",
        "l": "ο"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ο"
    },
    {
        "n": "d",
        "l": "ο"
    },
    {
        "n": "Φ35",
        "c": "p",
        "l": "ο"
    },
    {
        "v": "x",
        "n": "D",
        "l": "λα",
        "n2": "h",
        "c2": "{",
        "l2": "α"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "α"
    },
    {
        "n": "d",
        "l": "αυ"
    },
    {
        "n": "s;",
        "l": "σις",
        //###### MARTYRIA ######
        "mn": "qp",
        "mdn": "\\" // DIASTOLE
    },
    {
        "qu": "z",
        "n": "aQe",
        "f": "C",
        "fiu2": "Q",
        "l": "μη"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "rr": "3",
        "l": "ουν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "εκ",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "S",
        "l": "κλι",
        "n2": "d",
        "l2": "νω"
    },
    {
        "n": "s;",
        "l": "μεν"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "nm": ";",
        "l": "ω"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "j",
        "l": "συ",
        "n2": "d",
        "cm2": "]",
        "l2": "υ"
    },
    {
        "n": "Φ",
        "l": "υ"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "στρα"
    },
    {
        "n": "d",
        "l": "α",
        "n2": "d",
        "l2": "α"
    },
    {
        "n": "D",
        "l": "τι"
    },
    {
        "n": "s",
        "l": "ω",
        "n2": "ΦΓ",
        "cr2": "[",
        "l2": "ω"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "s;",
        "r": "3",
        "l": "ται",
        //###### MARTYRIA ######
        "m": "ad>"
    },
    {
        "n": "d",
        "l": "μι",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "a",
        "nm": ";",
        "l": "κρον"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "fma": "π",
        "fia": "%",
        "l": "υ",
        "n2": "g",
        "l2": "υ"
    },
    {
        "n": "s",
        "l": "υ"
    },
    {
        "n": "j",
        "l": "πο"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "μει"
    },
    {
        "n": "Φ35",
        "l": "ει"
    },
    {
        "v": "x",
        "n": "D",
        "l": "νω",
        "n2": "h",
        "c2": "{",
        "l2": " ω"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "ω"
    },
    {
        "n": "d",
        "l": "ω"
    },
    {
        "n": "s;",
        "l": "μεν",
        //###### MARTYRIA ######
        "m": "an"
    },
    {
        "n": "Ea",
        "l": "ι"
    },
    {
        "n": "j",
        "l": "να"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "fu": "Χ",
        "fi": "Y",
        "l": "τους"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "στε"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "a",
        "r": "3",
        "l": "φα",
        "n2": "s",
        "l2": "νους"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "  της",
        //"n2": "\\" // DIASTOLE
    },
    {
        "nb": "\\", // DIASTOLE
        "qu": "z",
        "n": "s",
        "r": "3",
        "l": "νι",
        "n2": "d",
        "l2": "κης"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "d",
        "l": "  α",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "Φ",
        "l": "να"
    },
    {
        "n": "Φ",
        "l": "δη"
    },
    {
        "qu": "z",
        "n": "aG",
        "l": "σω"
    },
    {
        "n": "d",
        "l": "με",
        "n2": "d",
        "l2": "ε"
    },
    {
        "nb": "\\", // DIASTOLE
        "n": "D",
        "r": "3",
        "l": "θα"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "πα",
        "n2": "\\" // DIASTOLE
    },
    {
        "n": "s",
        "l": "ρα"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "n": "s",
        "l": "Χρι"
    },
    {
        "qr": "z",
        "n": "aq",
        "l": "στου",
        "n2": "d",
        "l2": "ου"
    },
    {
        "n": "d",
        "l": "ου",
        "n2": "d",
        "l2": "ου"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "D",
        "l": "του"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "aG",
        "c": "o",
        "l": "Θε",
        "n2": "d",
        "l2": "ε"
    },
    {
        "n": "a",
        "nm": ";",
        "l": "ου",
        //###### MARTYRIA ######
        "m": "ad>"
    },
    {
        "n": "s",
        "l": "και"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "a",
        "l": "Σω"
    },
    {
        "n": "s",
        "l": "τη",
        "n2": "g",
        "l2": "η"
    },
    {
        "n": "s;",
        "l": "ρος"
    },
    { "br": "wd" }, // WORD BREAK
    {
        "n": "2`5",
        "c": "p",
        "l": "τω",
        "n2": "d",
        "l2": "ων"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "d",
        "l": "ψυ",
        "n2": "d",
        "l2": "υ"
    },
    {
        "n": "a",
        "l": "χω"
    },
    {
        "n": "ΦΓ",
        "l": "ω"
    },
    {
        "n": "a",
        "nr": "q",
        "l": "ων"
    },
    //{ "br": "wd" }, // WORD BREAK
    {
        "v": "x",
        "n": "D",
        "l": "η",
        "n2": "h",
        "c2": "{",
        "l2": "η"
    },
    {
        "qr": "b",
        "n": "a",
        "c": "[",
        "l": "η"
    },
    {
        "n": "d",
        "l": "η"
    },
    {
        "n": "s,",
        "l": "μων",
        //###### MARTYRIA ######
        "m": "ad>"
    }

);
